const SCIENTIFIC_WORKS = [
  {
    "id": 7,
    "origNum": 1,
    "title": "Программа решения задач неустановившейся фильтрации в неоднородных однослойных пластах чоп этилган",
    "status": "Чоп этилган",
    "publisher": "Сб.Алгоритмы и программы, вып. 28, 1976, Ташкент РИСО АН УзССР, с. 14-34.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 8,
    "origNum": 20,
    "title": "Абуталиев Ф.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 9,
    "origNum": 2,
    "title": "Модулный принцип построения пакетов прикладных программ для решения некоторых задач теории филтрации ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. Вопросы кибернетики. Вып. 93, 1977, Ташкент, РИСО АН УзССР, с. 10-14",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 11,
    "origNum": 3,
    "title": "Применение моделирования для региональной оценки эксплуатационных запасов подземных вод Исфаринского конуса выноса ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. Современные методы исследованный и обработки данных в гидрогеологии, вып. 3, 1977, Ташкент, с. 69-81",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 12,
    "origNum": 12,
    "title": "Мироничева Г.В. Егембердиев Э.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 13,
    "origNum": 4,
    "title": "Пакет прикладных программ для решения задач геофильтрации ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Тезисы докл. Всесоюзный чем. По вопросам моделирования процессов переноса подземных вод. 1978, Москва, с. 15-16",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 14,
    "origNum": 1,
    "title": "Абуталиев Ф.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Измайлов И.И., Умаров У.У."
  },
  {
    "id": 15,
    "origNum": 5,
    "title": "Опыт оценки эксплуатационных запасов подземных вод методам математического моделирования ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. Современные методы исследований и обработки данных в гидрогеологии, вып. 4, Ташкент, с. 13-24",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 16,
    "origNum": 11,
    "title": "Абуталиев Ф.Б. Батыров Т.А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Умаров У.У."
  },
  {
    "id": 17,
    "origNum": 6,
    "title": "Состав и структура пакета прикладных программ для решения некоторых задач геофильтрации ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "В сб. Вопросы кибернетики, вып. 101, 1978, Ташкент, РИСО АН УзССР, с. 81-88",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 18,
    "origNum": 7,
    "title": "Абуталиев Ф.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 25,
    "origNum": 7,
    "title": "Системный подход к решению задач геофильтрации ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "\"Узб.геол.журнал\" N2, 1979, Ташкент, с. 57-60",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 26,
    "origNum": 3,
    "title": "Умаров У.У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 27,
    "origNum": 8,
    "title": "Особенности  моделирования и вопросы оценки экономических оптимальных вариантов вертикального дренажа. ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "\"Материалы по гидрогеологии\" сб.научных трудов, вып. 579, ТашГУ, 1979, Ташкент, с. 29-34",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 28,
    "origNum": 5,
    "title": "Абуталиев Ф.Б. Тахиров Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 29,
    "origNum": 9,
    "title": "Об одном варианте автоматизации моделирования геофильтрационных процессов с применением ЭВМ. ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. \"Современные методы исследований и обработки данных в гидрогеологии\", вып. 5, 1979, Ташкент, с. 48-57.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 30,
    "origNum": 9,
    "title": "Номзодлик диссертацияси ҳимоя қилингандан кейинги чоп этилган илмий ишлар",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 37,
    "origNum": 10,
    "title": "Об одном варианте построения геофильтрационной модели ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. \"Современные методы исследований и обработки данных в гидрогеологии\", вып. 7, 1981, Ташкент, с. 87090.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 38,
    "origNum": 3,
    "title": "Батыров Т.А. Муминджанов Т.И.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 39,
    "origNum": 11,
    "title": "Схема формирования геофильтрационных моделей и методы их корректировки ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "тезисы докладов. Математическое моделировании гидрогеологи-ческих процессов, 1981, Москва, с. 52-53.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 40,
    "origNum": 1,
    "title": "Муминджанов Т.И. Батыров Т.А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 41,
    "origNum": 12,
    "title": "К определению эксплуатационных запасов подземных вод с оценкой мелиоративного эффекта (на примере Ахунбабаевского участка Маргиланского конуса выноса) ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Сб. \"Современые методы исследований и обработки данных в гидрогеологии\", вып. 8, 1982, Ташкент, Труды ГИДРОИНГЕО, с. 84-91",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 42,
    "origNum": 10,
    "title": "Муминджанов Т.И. Батыров Т.А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Мироничева Г.В."
  },
  {
    "id": 49,
    "origNum": 13,
    "title": "Построение гидрогеологических карт а ЭВМ ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Узб. Геол.журнал вып. 4, 1983 Изд.ФАН. Ташкент с.43-44",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 50,
    "origNum": 2,
    "title": "Грачева И.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 51,
    "origNum": 14,
    "title": "Применение математического моделирования и ЭВМ для оценки гидрогеолого-мелиоративных условий орошаемых территорий ----------\"---------",
    "status": "Чоп этилган",
    "publisher": "Методика инженерных изысканий для мелиоративного строительства в аридной зоне, Тезисы окладов. Всесоюзного совешания, Душанбе, Дониш, 1983, с 64-65.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 52,
    "origNum": 2,
    "title": "Абуталиев Ф.Б. Бахрамов А. Усманов Р.Н. Хушвактов С.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 53,
    "origNum": 15,
    "title": "К расчету испарения грунтовых вод на орашаемых полях _______\"_______",
    "status": "Чоп этилган",
    "publisher": "В сб. \"Влияние орошения и дренажа на режим подземных вод и инженерно-геологические условия Средней Азии\", Тр.ГИДРОИНГЕО, Ташкент, 1983, с.55-62",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 54,
    "origNum": 8,
    "title": "Рахимов М.Р.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 55,
    "origNum": 16,
    "title": "Моделирование безнапорно - напорного потока с целью решения некоторых задач геофильтрации численными методами и ЭВМ _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Применение математических методов и ЭВМ в геологии. Тезисы докладов и ЭВМ в геологии. Тезисы докладов к III областному семинару в г.Новочеркаске, Новочеркасск, 1983 с.62-63.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 56,
    "origNum": 8,
    "title": "Бахрамов А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 57,
    "origNum": 17,
    "title": "Вопросы автоматизации обработки информации по мелиоративной гидрогеологии _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Применение математических методов и ЭВМ в гидрогеологии. Тезисы докладов III областному семинару в г. Новочеркасске, Новочеркасск, 1983, с.88-89",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 58,
    "origNum": 1,
    "title": "Хушвактов С.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 59,
    "origNum": 18,
    "title": "Современное состояние и перспективы развития пакета прикладных программ. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Современные методы исследований и обработка данных в гидрогеологии. Ташкент, 1983.",
    "pages": "",
    "coauthors": "С.13-18."
  },
  {
    "id": 60,
    "origNum": 6,
    "title": "Абуталиев Ф.Б. Пак В.А. Алимбаев А.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 67,
    "origNum": 19,
    "title": "Некоторые вопросы разработки автоматизированной системы обработки гидрогеологических данных _______\"_______ Там же. С26-32",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 68,
    "origNum": 7,
    "title": "Хушвактов С.Х. Рахматуллина Р.Ш.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 69,
    "origNum": 20,
    "title": "Приближенно-аналитическое решение обратной задачи теории фильтрации подземных вод в неоднородных водоносных горизонтах с криволинейной границей. _______\"_______ Известия АН УзССР серия техн. Наук в ВНИИТИ N 257-84, 18 с.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 70,
    "origNum": 18,
    "title": "Абуталиев Ф.Б. Рахманов С.К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 71,
    "origNum": 21,
    "title": "Количественная оценка элементов баланса грунтовых вод с применением численных методов и ЭВМ. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Вопросы гидрогеологии аридной зоны. Тр. ГИДРОИНГЕО, САИГИМС Ташкент, 1984, с.25-29",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 72,
    "origNum": 5,
    "title": "Алимбаев А.Б. Грачева И.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 73,
    "origNum": 22,
    "title": "Computerized numerical methods of commercial ground water reserves valuation _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Seminar \"Problems of water Resources Development Arid Sons, Moscow, 1981.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 74,
    "origNum": 21,
    "title": "Абуталиев Ф.Б. Батыров Т.А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Умаров У.У."
  },
  {
    "id": 75,
    "origNum": 23,
    "title": "Численное моделирование водно-солевого режима орошаемых массивов и его автоматизации _______\"_______ Тез. Докл. 27-1 Международный геологический конгресс Том. 7",
    "status": "Чоп этилган",
    "publisher": "-М, Наука, 1984, с. 338-339",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 76,
    "origNum": 2,
    "title": "Абуталиев Ф.Б. Хушвактов С.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Умаров У.У., Измайлов И.И"
  },
  {
    "id": 77,
    "origNum": 24,
    "title": "К вопросу разработки математического обеспечения АИС-обработки гидрогеологической информации _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Современные методы изучения и обработки информации в гидрогеологии\", Тр. ГИДРОИНЕО, САИГИМС, Ташкент, 1984, с.113-118.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 78,
    "origNum": 6,
    "title": "Умаров У.У. Хушвактов С.И.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 79,
    "origNum": 25,
    "title": "Методика расчета геофильтрационных параметров напорного водоносного горизонта _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб.геол.журнал. N2, 1985, Ташкент, Изд. \"ФАН\", с.51-55",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 80,
    "origNum": 5,
    "title": "Алиев Д. Эргашев А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 87,
    "origNum": 26,
    "title": "Исследоание гидргеохимического режима грунтовых вод в орошаемых массивов с применением численных методов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "\"Разведка и охрана недр\", Недра, М. 1985, N1 c.54-56",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 88,
    "origNum": 3,
    "title": "Усманов Р.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 89,
    "origNum": 27,
    "title": "Создание диалоговой системы решения задач гидрогеологии на ЭВМ",
    "status": "Чоп этилган",
    "publisher": "Узб.геол.журнал N6, 1985, Ташкент, Изд. \"ФАН\",   с.47-49",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 90,
    "origNum": 3,
    "title": "Алимбаев А.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 91,
    "origNum": 28,
    "title": "К вопросу разработки информационной и функциональной базы моделирования геофильтрации орошаемых массивов на ЭВМ. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Методические и прикладные аспекты автоматизированного проектирования и управления в отраслях народного хозяйства. Материалы II Республиканской конференции. Ташкент 3-5 апреля 1985г. Изд. \"ФАН\" УзССР, Т., 1986, с.36-38",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 92,
    "origNum": 3,
    "title": "Алимбаев А.Б. Грачева И.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 93,
    "origNum": 29,
    "title": "Создание постоянно действующих моделей гидрогеологических объектов на ЭВМ. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "ЭИ. Матем.методы и автомати-зированные системы в геологии 1986, вып. 2 с. 3-5",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 95,
    "origNum": 30,
    "title": "Изучение процессов подтопления застроенных территорий в условиях орошения методом математического моделирования _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб.геол.журнал. N6, 1986, Ташкент, Изд. \"ФАН\", с.47-49.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 96,
    "origNum": 3,
    "title": "Умаров У.У. Абдурхманов Б.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 97,
    "origNum": 31,
    "title": "Структура диалоговой системы моделирования геофильтрации _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Сб.\"Применение ЭВМ при решении гидрогеологии и инженерной геологии\". Тр.ГИДРОИНГЕО, Ташкент, САИГИМС, 1987.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 98,
    "origNum": 5,
    "title": "Алимбаев А.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 99,
    "origNum": 32,
    "title": "Изучение влияния инфильтрационных бассейнов на режим грунтовых при ИПЗПВ на действующих водозаборах методом математического моделирования на ЭВМ. _______\"_______ Там же. С.75-83.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 100,
    "origNum": 9,
    "title": "Рахматуллаев Х.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 107,
    "origNum": 33,
    "title": "Диалоговая система моделирования гидрогеологических процессов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Обзорное представление данных в управление и научных исследований. Всесоюзная научно-техническая конференция, 10-12 октября 1987, г.Грозный. Центральное правление НТО приборостроительной промышленности. Москва, 1987, с.128-129.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 108,
    "origNum": 1,
    "title": "Алимбаев А.Б. Грачева И.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 109,
    "origNum": 34,
    "title": "Вопросы создания компьютеризированной станции для опытно-фильтрационного опробования водоносных горизонтов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Сб. Современные методы исследований в гидрогеологии и инженерной геологии.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 110,
    "origNum": 9,
    "title": "Акрамов А.А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 111,
    "origNum": 35,
    "title": "Математическое моделирование на ЭВМ подземных вод Юго-Восточно Кызылкумского месторождения _______\"_______ Там же. с. 71-80.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 112,
    "origNum": 10,
    "title": "Рахимов М.Р. Ибрагимова Я.К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 113,
    "origNum": 36,
    "title": "Математическое моделирование процессов подтопления застроенных территории в условиях орошения _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб, геол, журнал N4, 1988, Ташкент, с. 56-60",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 114,
    "origNum": 5,
    "title": "Абдурахманов Б.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 115,
    "origNum": 37,
    "title": "Изучение и прогноз гидрогеохимических условий на постоянно действующих модели Алмалыкского полигона _______\"_______ Депонированная ВИЭМС  регистрационный номер 659-МГ 88, деп. 25, 10, 88",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 116,
    "origNum": 6,
    "title": "Сергеев В.В. Сергеева О.П.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 117,
    "origNum": 38,
    "title": "Некоторые вопросы разработки математического обеспечения постоянно действующей модели гидрогеологических обьектов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Применение методов математического моделирования для решения гидрогеологических задач. Сб. Науч. тр. ТашГУ, Ташкент, 1987, с, 5-9",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 118,
    "origNum": 5,
    "title": "Абуталиев Ф.Б. Хушвактов С.Х. Докторлик диссертацияси ҳимоя қилингандан кейинги чоп этилган илмий ишлар",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 125,
    "origNum": 39,
    "title": "Принципы создания постоянно действующих моделей месторождения грунтовых вод межгорных речных долин на ЭВМ _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб. Геол, журнал N1, 1989,  Ташкент, Изд.  \"ФАН\",  с. 52-58",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 126,
    "origNum": 7,
    "title": "Абуталиев Ф.Б. Пономарев В.Н. Сергеева О.П.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 127,
    "origNum": 40,
    "title": "Создание постоянно действующих моделей месторождений подземных вод конусов выноса _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Сб. Мониторинга подземных вод и экзогенных процессов. Тр. ГИДРОИНГЕО, Ташкент, САИГИМС, 1988, с. 79-83",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 128,
    "origNum": 5,
    "title": "Умаров У.У. Махкамов М.М. Эргашев А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 129,
    "origNum": 41,
    "title": "Вопросы алгоритмизации решения задач гидрогеологии на ЭВМ (на примере геофильтрации) _______\"_______",
    "status": "Чоп этилган",
    "publisher": "В. сб, Применение математических методов и ЭВМ в гидрогеологии и инженерной геологии. Депонированная ВИЭМС, рег. Номер 923-МГ. От 26.09.90. Москва, 1990г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 131,
    "origNum": 42,
    "title": "Вопросы информатики и компьютеризации гидрогеологической службы Узбекской ССР _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб. Геол. Журнал  N1, 1991, Ташкент, Изд. \"ФАН\", с. 56-61",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 132,
    "origNum": 6,
    "title": "Умаров У.У. Бахрамов А.Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 133,
    "origNum": 43,
    "title": "Опыт компьютеризации в гидрогеологии _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Тезисы докладов. Международный семинар \"Автоматизация научных исследований в геологии, горном деле, экологии\" (14-20 апреля 1991г. Москва) М.: 1991, с. 40-41",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 135,
    "origNum": 44,
    "title": "Программа компьютеризации геолого-разведочного производства в системе ГТКУ \"Узбекгидрогеология\" на 1990г. ХIII пятилетку и до 2000 года. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "МЭГЭИ, Ташкент, 1989г. -66с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 136,
    "origNum": 56,
    "title": "Аллахвердов О.Л. Калашников В.Ф. и др.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 137,
    "origNum": 45,
    "title": "Численное моделирование фильтрации подземных вод орощаемых массивов и пакеты прикладных программ _______\"_______ Монография",
    "status": "Чоп этилган",
    "publisher": "Изд. \"ФАН\", Ташкент, 1991г. -177с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 145,
    "origNum": 46,
    "title": "К вопросу разработки структуры математического обеспечения подсистемы мониторинга крупных городских территорий и городских агломераций _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Депонированная. ВИЭМС, рег. Номер -1012 МГ-91 от 19.18.91 Москва, 1991 -7с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 146,
    "origNum": 7,
    "title": "Мирахмедов Т.Д.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 147,
    "origNum": 47,
    "title": "О структуре информационного обеспечения подсистемы мониторинга крупных городских территории и городских агломераций _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Депонированная, ВИЭМС рег. Номер-1011, МГ-91 от 19.18.91 Москва, 1991-8с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 148,
    "origNum": 8,
    "title": "Мирахмедов Т.Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 149,
    "origNum": 48,
    "title": "Решения задачи изучения минерализации линзы пресных подземных вод в условиях искусственного формирования _______\"_______ Депонированная, ВИЭМС рег. Номер-1043, МГ-92 от 07.09.92",
    "status": "Чоп этилган",
    "publisher": "Москва, 1991, -6с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 150,
    "origNum": 6,
    "title": "Курбонов А.К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 151,
    "origNum": 49,
    "title": "Математик моделлаштиришнинг гидрогеологиядаги ўрни ћаќида _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Ўзбекистон гидрогеология, инженерлик геологияси ва геоэкология тадќиќотларининг долзарб муаммолари, ГИДРОИНГЕО илмий ишлар тўплами, САИГИМС, Тошкент; 1993, 104-106 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 153,
    "origNum": 50,
    "title": "Разработка математической модели искусственного формирования и эксплуатации приканальных линз пресных подземных вод (на примере месторождений южного Приаралья) _______\"_______",
    "status": "Чоп этилган",
    "publisher": "В. сб. Геоэкологические проблемы Приараья. Тр. ГИДРОИНГЕО, Ташкент, САИГИМС. 1993, с. 40-48",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 154,
    "origNum": 9,
    "title": "Курбанов А.К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 155,
    "origNum": 51,
    "title": "Оптимизация отбора подземных вод на Арысь-Туркестанском массиве методом математического моделирования. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Депонированная. ГФНТИ ГКНТ РУз за номером 1944.-Уз. 93. От 25.11.93.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 156,
    "origNum": 5,
    "title": "Курбанов А.К. Ганиходжаев Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 163,
    "origNum": 52,
    "title": "Ер ости сувларини саноат ва ќишлоќхўжалиги корхоналари таъсирида ифлосланиши муаммолари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Гидрогеология ва инженерлик геологиясида геоэкологик тадќиќотлар. ГИДРОИНГЕО илмий ишлар тыплами, Тошкент; Ўзбекгидрогеология, 1994.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 164,
    "origNum": 7,
    "title": "Бахрамов А. Абдурахманов А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 165,
    "origNum": 53,
    "title": "Основы компьютеризации в гидрогеологии. _______\"_______ Депонированная. ГФНТ ГКНТ РУз. за 2248 -Уз94 от 01.11.94г. 110с.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 166,
    "origNum": 110,
    "title": "Умаров У.У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 167,
    "origNum": 54,
    "title": "Математическое моделирование гидрогеологических условий Бешалышского месторождения подземных вод в зоне загрязнения нефтепродуктами и прогноз работы вертикальной системы дренажа. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Математическое моделирование и вычислительный эксперимент. Тезисы докладов международной конференции (28-30 ноября 1994г.) Ташкент, 1994г. с.333-334.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 168,
    "origNum": 1,
    "title": "Сергеев В.В. Сергеева О.П. Курбанов А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 169,
    "origNum": 55,
    "title": "Фарѓона водийси экологик мониторинг системаси ва унинг асосий вазифалари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Фарѓона водийси атроф мущит мониторинги ва экологияси бўйича минтаќавий анжуман тезислар тыплами. Фарѓона политехника институти илмий ишлар тўплами. Фарѓона, 1994, 9-16 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 171,
    "origNum": 56,
    "title": "Проблемы разработки автоматизированной системы регионального экологического мониторинга Ферганской впадины. _______\"_______ _______\"_______ с. 59-64",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 172,
    "origNum": 6,
    "title": "Карабаев М. К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 173,
    "origNum": 57,
    "title": "Фарѓона водийси тупроќлари ахборотлар банки хаќида _______\"_______ _______\"_______ с. 65-66",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 174,
    "origNum": 2,
    "title": "Жумашев Е.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 181,
    "origNum": 58,
    "title": "К организации системы геоэкологического мониторинга (на примере Чимбайской линзы пресных подземных вод) _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Геоэкологические проблемы в гидрогеологии и инженерной геологии.  Тр. ГИДРОИНГЕО -Ташкент: ГГП \"Узбекгидрогеология\" 1995, с. 12-22",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 182,
    "origNum": 10,
    "title": "Умаров Н.М. Курбонов А. Грачева И.Н. Кутюкова О.В.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 183,
    "origNum": 59,
    "title": "Ишлаб чиќариш корхоналарининг ер ости сувларига таъсирини ўрганиш учун \"Автоматлаштирилган ахборотлар тизими\". _______\"_______ _______\"_______ 102 - 113 б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 184,
    "origNum": 12,
    "title": "Бахрамов А. Абдурахманов А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 185,
    "origNum": 60,
    "title": "Фарѓона водийси регионал экологик мониторинг системасини тузиш ћаќида. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Фарѓона водийси ащолиси саломатлиги ва атроф мущитни мущофаза ќилиш муаммоларига баѓишланган ћалќаро илмий-техникавий анжуман маърузалари ќисќартма матнлари тўплами. Андижон, 1995й., 22 -23 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 186,
    "origNum": 1,
    "title": "Ќорабоев М.Ќ. Бурханов Р.Б. Шерфетдинов Л.З.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 187,
    "origNum": 61,
    "title": "Основы компьютеризации в гидрогеологии. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Монография. НИИ гидрогеологии и инженерной геологии. -Ташкент, 1995, 110с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 188,
    "origNum": 110,
    "title": "Умаров У.У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 189,
    "origNum": 62,
    "title": "К вопросу изучения процессов загрязнения  подземных вод нефтепродуктами методом математического моделирования. _______\"_______ Депонированная. ГФНТ ГКНТ РУз за N 2513 -Уз96",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 190,
    "origNum": 17,
    "title": "Сергеев В.В. Сергеева О.П. Жуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 191,
    "origNum": 63,
    "title": "К вопросу создания автоматизированной системы регионального экологического мониторинга Ферганской впадины. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Научный вестник Ферганского гос. Университета, N 1-2, 1995, с.105-109.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 192,
    "origNum": 5,
    "title": "Карабаев М.К. Полванов Ф.Ю. Абдулвахобов А. Жумашев Я. Абдуллажонов А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 199,
    "origNum": 64,
    "title": "Личность и новаторство _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Сб. Статей к Международному симпозиму \"Гидрогеологические процессы и эволюции ресурсов подземных вод аридной зоны. (26-30 августа 1996), Ташкент",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 200,
    "origNum": 3,
    "title": "Умаров У.У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 201,
    "origNum": 65,
    "title": "Автоматизированная информационная система геолого-экологического мониторинга _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Third  USA/CIS joint conference on enviromental hydrology  and hydrogeology water: sustaining a critical resource. Book of Abstracts. American institute of hydrology, Tashkent, Usbekistan, September 22-27, 1996, s.29.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 202,
    "origNum": 1,
    "title": "Умаров У.У. Мирахмедов Т.Ж. Грачева И.Н. Мирчетис А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 203,
    "origNum": 66,
    "title": "Численные эксперименты по изучению динамики перемещения слоя нефтепродуктов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Суюќлик, кўп фазали ва туташ мућитлар механикаси, машиналар гидромосламаларини моделлаштириш масалаларининг хозирги замон муаммолари Республика илмий конференцияси маърузалар тезислари тўплами. 1997 й., 22-23 октябр, Тошкент, 1997, 24-25 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 204,
    "origNum": 1,
    "title": "Джуманов Ж. Сергеева О.П.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 205,
    "origNum": 67,
    "title": "Управление процессом двухфазной фильтрации нефть-вода в водоносном горизонте _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Узб. Журнал Проблемы информатики и энергетики, N 5, 1997, Ташкент, Изд. ФАН АНРУз, с.37-41.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 206,
    "origNum": 5,
    "title": "Алимов И. Джуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 207,
    "origNum": 68,
    "title": "Эскиз таксономический схемы _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Экологический вестник Узбекистана N 1, Ташкент 1998, с. 26-29.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 208,
    "origNum": 4,
    "title": "Шерфетдинов Л.З. Курбанов Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 215,
    "origNum": 69,
    "title": "К вопросу социально-экономической оценки управления процессами предупреждения и ликвидации чрезвычайных ситуации техногенного характера _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Науково-практичнi проблеми моделювания та прогнозувания надзвичайних ситуаций. Сборник научных статей. Вып. 3 -К. МНС Украини, КНУБА; 1999,  с.24-27.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 216,
    "origNum": 4,
    "title": "Максудханова О.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 217,
    "origNum": 70,
    "title": "Некоторые вопросы организации научно-исследовательских работ в Институте Гражданской защиты _______\"_______",
    "status": "Чоп этилган",
    "publisher": "И.А. Каримов \"Ўзбекистон XXI асрга интилмоќда\", Аћолини фавќулодда вазиятлардан ћимоя ќилишнинг долзарб муаммолари. Илмий-амалий анжуман материаллари, Тошкент 1999й., 29-30 июл, 127-129 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 219,
    "origNum": 71,
    "title": "Об одной методике очистки водоносного горизонта от нефтепродуктов, плавающих на поверхности грунтовых вод _______\"_______ _______\"_______ 139-141 б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 220,
    "origNum": 3,
    "title": "Джуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 221,
    "origNum": 72,
    "title": "Некоторые проблемы общегосударственной системы мониторинга кризисными ситуациями (ЧС природного и техногенного характера) _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Материалы Узбекско-Германского семинара \"Управление кризисными ситуациями и предотвращение конфликтов. Ташкент. 26-27 сентября 2000г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 223,
    "origNum": 73,
    "title": "Умумтаълим мактаб ўќувчиларида хавфсизлик асослари билимларини шакллантириш _______\"_______",
    "status": "Чоп этилган",
    "publisher": "\"XXI аср бўсаѓасида харбийлаштирилган тизимлар учун кадрлар тайёрлашни такомиллаштиришнинг долзарб муаммолари\" илмий-амалий анжуман материаллари. Т. -2000й. 106-107 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 224,
    "origNum": 2,
    "title": "Хусанова С.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 231,
    "origNum": 74,
    "title": "Таълим тизимида \"Ћаёт хавфсизлиги асослари\" фанини ўќитиш концепцияси ћаќида _______\"_______ _______\"_______ 107-108 б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 233,
    "origNum": 75,
    "title": "О преподовании курса \"ГЗ от ЧС\" в системе высшего образования _______\"_______",
    "status": "Чоп этилган",
    "publisher": "\"Саноатда экологик муаммолар ва уларни хал этишда мутахассислар тайёрлашнинг роли\". Респ. Илмий-техник анжумани тезислари. 26-27 октябр 2000й. Тошкент. 71-72 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 234,
    "origNum": 2,
    "title": "Соатов З.Т.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 235,
    "origNum": 76,
    "title": "Зилзила хавфли ћалокат _______\"_______",
    "status": "Чоп этилган",
    "publisher": "\"Фуќаро мућофазаси\" журнали. Т.-2000й., 2-сон. 12-13 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 236,
    "origNum": 2,
    "title": "Хусанова С.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 237,
    "origNum": 77,
    "title": "Фуќаро мућофазаси фани бугун ва эртага _______\"_______",
    "status": "Чоп этилган",
    "publisher": "\"Фуќаро мућофазаси\" журнали Т. 2001й. 1-сон, 19-21 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 239,
    "origNum": 78,
    "title": "Фавќулодда вазиятлар ва мућофаза тадбирлари _______\"______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма, \"Университет\", Т.:-2001й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 240,
    "origNum": 263,
    "title": "Нурходжаев А. Юнусов М.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 241,
    "origNum": 79,
    "title": "Божхона ишининг илмий асосини шакллантириш ћаќида айрим мулоћазалар _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Иќтисодни эркинлаштириш шароитида божхона тизимини такомиллаштириш йиллари» мавзусига баѓишланган илмий-амалий конференция материаллари. Т., 2002 йил, 21-22 май. 35-37 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 243,
    "origNum": 80,
    "title": "Республика иќтисодиётини мустахкамлашда божхона статистикасининг аћамияти _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Иќтисодни эркинлаштириш шароитида божхона тизимини такомиллаштириш йиллари» мавзусига ба\\ишланган илмий-амалий конференция материаллари. Т., 2002 йил, 21-22 май. 81-82 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 244,
    "origNum": 2,
    "title": "Жумаев З.Т. Суюнов А.М.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 245,
    "origNum": 81,
    "title": "Халќаро иќтисодий муносабатларда божхона статистикасининг роли _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Халќаро иќтисодий муносабатларни ривожлан-тиришда Солиќ механизми» Халќаро илмий-амалий конференция материаллари. Т., 2002 йил, 16-17 октябрь, 275-276 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 246,
    "origNum": 2,
    "title": "Жумаев З.Т.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 253,
    "origNum": 82,
    "title": "Некоторые вопросы содержания, структуры и методических установок программы курса «Основы безопасности жизнедеятельности» (ОБЖ) для учебных заведений общего среднего образования республики Узбекистан",
    "status": "Чоп этилган",
    "publisher": "МIHICTEPCTBO  YKPAIHИ З ПИТАНЬ НАДЗВИЧАЙНИХ СИТАЦIЙ ТА СПРАВАХ ЗАХИСТУ НАСЕЛЕННЯ ВIД НАСЛIДКIВ ЧОРНБИЛЬСКОI КАТАСТРОФИ. КИIВСКЬКИЙ НАЦIОНАЛЬНИЙ УНIВЕРСИТЕТ БУДIВНИЦТВА ТА АРХIТЕКТУРИ. Науково-практичнi проблеми моделювання та прогнозування надзвичайних ситуацiй. Збiрник наукових статей. Випуск 5. Киiв, «Чорнобильiнформ», 2002г. с. 177-181.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 254,
    "origNum": 5,
    "title": "С. Хусанова",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 255,
    "origNum": 83,
    "title": "Божхона тизимида техник назорат воситалари ва алоќадан фойдаланиш _______\"______ Ўќув ќўлланма, «Мећнат»,",
    "status": "Чоп этилган",
    "publisher": "Т.:, -2002 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 256,
    "origNum": 80,
    "title": "Джалилов С.Т. Ќаюмов С.Н. Кенжаев Р.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 257,
    "origNum": 84,
    "title": "Защита населения и территорий от чрезвычайных ситуации _______\"______",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие, Институт Гражданской защиты, Т., -2003 г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 258,
    "origNum": 236,
    "title": "Коллектив авторов",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 259,
    "origNum": 85,
    "title": "Сарез кўли – фавќулодда вазият манбаи _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Водохранилища, чрезвычайные ситуации и проблемы устойчивости. Сб. научных трудов Национального университета Узбекистана. Т.:, 2004г., 172-176 с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 260,
    "origNum": 5,
    "title": "Мухитдинов З.М. Рахмедов И.И. Шамсиев Х.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 261,
    "origNum": 86,
    "title": "Сув омборларида фавќулодда вазиятлар ва мућофаза тадбирлари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Водохранилища, чрезвычайные ситуации и проблемы устойчивости. Сб. научных трудов Национального университета Узбекистана. Т.:, 2004г., 177-181 с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 262,
    "origNum": 5,
    "title": "Мухитдинов З.М. Рахмедов И.И. Шамсиев Х.Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 263,
    "origNum": 87,
    "title": "Численные исследование по прогнозу загрязнения подземных вод в условиях гидравлической взаимосвязи поверхностными и подземными водами _______\"_______",
    "status": "Чоп этилган",
    "publisher": "ЎзМУ хабарлари. Мирзо Улуѓбек номидаги Ўзбекистон Миллий Университетининг илмий журнали.  №1. Т.:, -2004й., 9-14 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 264,
    "origNum": 6,
    "title": "Мирахмедов Т.Ж. Расулов Б.Т. Джуманов Д.Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 271,
    "origNum": 88,
    "title": "Солиќ статистикасининг назарий асослари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Солиќ сиёсатини янада такомиллаштириш – принципиал мућим устувор вазифа» мавзусига багишланган Республика илмий-амалий конференция материаллари. Солиќ академияси., Т.: , 2005 йил, 35-37 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 272,
    "origNum": 3,
    "title": "Мансурова Г.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 273,
    "origNum": 89,
    "title": "Ўзбекистон Республикаси солиќ тизимида кадрларни тайёрлаш, кайта тайёрлаш ва малакасини оширишнинг узлуксиз таълим концепциясини яратиш ћаќида. _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Солиќ сиёсатини янада такомиллаштириш – принципиал мућим устувор вазифа» мавзусига багишланган Республика илмий-амалий конференция материаллари. Солиќ академияси, Т.:, 2005 йил, 265-267 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 275,
    "origNum": 90,
    "title": "Солиќ органи ходимларини тайёрлаш тизимини такомиллаштириш муаммолари, имкониятлари ва келажаги _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Ўзбекистон республикаси солиќ тизимини ислоћ ќилишнинг тамойиллари ва асосий йўналишлари» мавзусидаги Республика илмий-амалий конференцияси материаллари. Солиќ академияси, Т.:, 2006 йил, 187-190 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 277,
    "origNum": 91,
    "title": "Перспективы развития методологии моделирования гидрогеологических систем на базе современных информационных технологий _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Геология ва минерал ресурслар» илмий-амалий журнал. -2006. -№2. 52-55 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 278,
    "origNum": 4,
    "title": "Умаров У. Джуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 279,
    "origNum": 92,
    "title": "«Ўзбекистон Республикаси солиќ таълими тизимида узвийликни таъминлаш ягона концепцияси»ни яратиш ћаќида _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Олий ва ўрта махсус, касб-ћунар таълимини ривожлантиришнинг илмий-услубий муаммолари» Республика илмий-амалий конференция материаллари. Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги. 2006 йил 27-28 октябр. 160-161 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 287,
    "origNum": 93,
    "title": "Солиќ ислоћатларини такомиллаштиришда солиќлар ва бошќа мажбурий тўловлар билан боѓлиќ жараёнларни моделлаштириш масалалари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Ўзбекистон Республикасида ѓазначилик тизимини шакллантириш шароитида бюджет – солиќ сиёсатининг долзарб масалалари» мавзусидаги Республика илмий-амалий конференцияси материаллари тўплами. Ўзбекистон Республикаси Давлат солиќ ќўмитаси Солиќ академияси. 2007 йил 29 май. 62-68 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 288,
    "origNum": 7,
    "title": "Жўраев О.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 289,
    "origNum": 94,
    "title": "Молия математикаси _______\"______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма. Солиќ академияси, Т., 2007 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 290,
    "origNum": 114,
    "title": "Сафаева Ќ.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 291,
    "origNum": 95,
    "title": "Ахборот хавфсизлиги курсини ўќитишда тест технологияларининг ўрни _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Замонавий тест технологиялари ва амалиётга тадбиѓи» Республика илмий-амалий конференция материаллари 2008 йил,  6 май.  24-26 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 292,
    "origNum": 3,
    "title": "Ахроров Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 293,
    "origNum": 96,
    "title": "Солиќ тизимида замонавий ахборот технологиялари асосида янги электрон ўќув адабиётларини яратиш ћаќида _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Мамлакат солиќ сиёсатини янада эркинлаштриш – иќтисодиётни ривожлантиришнинг мућим омили сифатида» мавзусидаги Республика илмий-амалий конференция материаллари.  2008. 27-28 май. 319-322 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 294,
    "origNum": 4,
    "title": "Хамроев У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 295,
    "origNum": 97,
    "title": "Солиқ хизмати идоралари ахборот тизимларида ахборот хавфсизлигини таъминлашнинг технологик ва услубий асослари ћаќида _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Иќтисодиётни модернизациялашда солиќ сиёсатини эркинлаштиришнинг устувор йўналишлари ва Ўзбекистон шароитида жаћон молиявий-иќтисодий инќирозининг салбий таъсирини бартараф этишдаги солиќ механизмининг ўрни» Республика илмий-амалий конференцияси материаллари, Тошкент – 2009, 14-15 май, 400-404 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 296,
    "origNum": 4,
    "title": "Хамроев У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 303,
    "origNum": 98,
    "title": "Особенности информационного обеспечения системы управления налогообложением _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Иќтисодиётни модернизациялашда солиќ сиёсатини эркинлаштиришнинг устувор йўналишлари ва Ўзбекистон шароитида жаћон молиявий-иќтисодий инќирозининг салбий таъсирини бартараф этишдаги солиќ механизмининг ўрни» Республика илмий-амалий конференцияси материаллари, Тошкент – 2009, 14-15 май, 407-409 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 304,
    "origNum": 4,
    "title": "Абдумажидова З.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 305,
    "origNum": 99,
    "title": "Статистика финансов _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие. (Ўќув ќўлланма). Т..: «IQTISOD-MOLIYA» 2009, 352 c.",
    "pages": "352 б.",
    "coauthors": "Шадиев Х.А."
  },
  {
    "id": 306,
    "origNum": 100,
    "title": "Солиќ билан боѓлиќ бўлган иќтисодий жараёнларни моделлаштириш масалалари _______\"_______",
    "status": "Чоп этилган",
    "publisher": "«Амалий математика ва информацион технологияларнинг долзарб муаммолари – Ал Хоразмий 2009» Халќаро конференция материаллари тўплами №1. Тошкент 18-21 Сентябрь 2009 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 308,
    "origNum": 101,
    "title": "Солиќ тизимида ахборот технологиялари _______\"______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма. Т.: «IQTISOD-MOLIYA» 2009, 220 c.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 309,
    "origNum": 220,
    "title": "Джайловов А. Джураев К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 310,
    "origNum": 102,
    "title": "Солиќќа тортиш тизимида бошќарувни моделлаштириш масалалари _______\"______",
    "status": "Чоп этилган",
    "publisher": "«Иќтисодни модернизациялаш ва диверсификациялаш шароитида бюджет-солиќ сиёсатини такомиллаштириш муаммолари» Республика илмий-амалий конференцияси материаллари тўплами. Тошкент 2010 йил 21-22 май. 476-478 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 312,
    "origNum": 103,
    "title": "Компьютер тизимларида ахборот хавфсизлигини таъминлаш муаммоларини ҳал зтишнинг хусусиятлари _______\"______",
    "status": "Чоп этилган",
    "publisher": "«Ўзбекистон республикасида божхона иши назарияси ва амалиётини такомиллаштириш йўллари» Республика илмий-амалий конференцияси материаллари тўплами. Тошкент 2010 йил 21 май. 94-98 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 313,
    "origNum": 5,
    "title": "Хамроев У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 320,
    "origNum": 104,
    "title": "Ер ости сувларидан фойдаланиш технологияларини такомиллаштириш масалалари _______\"______",
    "status": "Чоп этилган",
    "publisher": "«Геология ва минерал ресурслари» илмий-амалий журнал №5, Тошкент, 2010й., 34-36 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 321,
    "origNum": 3,
    "title": "Мавлонов А. Джуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 322,
    "origNum": 105,
    "title": "Разработка гидрогеолого-информационной основы рационального использования водных ресурсов для орошения фермерских хозяйств _______\"______",
    "status": "Чоп этилган",
    "publisher": "Сборник тезисов республиканской научно-технической конференции «Приоритетные направления геологического изучения недр, гидрогеологических и инженерно-геологических исследований в республике Узбекистан» Ташкент. 25 мая 2011 г. стр. 232-234.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 323,
    "origNum": 3,
    "title": "Джуманов Ж. Чертков Ю.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 324,
    "origNum": 106,
    "title": "Схематизация краевых условий водообменных систем Ферганской долины _______\"______",
    "status": "Чоп этилган",
    "publisher": "Сборник тезисов республиканской научно-технической конференции «Приоритетные направления геологического изучения недр, гидрогеологических и инженерно-геологических исследований в республике Узбекистан» Ташкент. 25 мая 2011 г. стр. 197-198.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 325,
    "origNum": 2,
    "title": "Джуманов Ж. Чертков Ю. Султонов Н.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 326,
    "origNum": 107,
    "title": "Солиққа тортиш тизимида бошқарувни моделлаштириш _______\"______",
    "status": "Чоп этилган",
    "publisher": "МОЛИЯ илмий журнали. №3-4/2011, Тошкент молия институти. 49-53 бет",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 328,
    "origNum": 108,
    "title": "К вопросу разработки гидрогеолого-мелиоративной информационной системы рационального использования подземных вод для орошения _______\"______",
    "status": "Чоп этилган",
    "publisher": "Повышение эффективности водопользования и улучшение мелиоративного состояния земель: Материалы международной научно-практической конференции 15-16 сентябрь 2011г., г.Шымкент",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 329,
    "origNum": 2,
    "title": "Джуманов Ж. Чертков Ю.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 330,
    "origNum": 109,
    "title": "Об улучшении мелиоративного состояния орошанмых земель Хорезмской области",
    "status": "Чоп этилган",
    "publisher": "Материалы Республиканской научно-технической конференции «Проблемные вопросы гидрогеологии, инженерной геологии, геоэкологии и пути их решения» Ташкент. 2012 с. 16-20",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 337,
    "origNum": 110,
    "title": "Иқтисодий математик усуллар ва моделлар _______\"______",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. Ўзбекистон республикаси олий ва ўрта махсус таълим вазирлиги.-Тошкент: “Тафаккур бўстони”, 2012. 112бет. (7 босма табоқ)",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 339,
    "origNum": 111,
    "title": "Статистика бўйича практикум",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. Ўзбекистон республикаси олий ва ўрта махсус таълим вазирлиги.-Тошкент: “Тафаккур бўстони”, 2012. 312бет. (20 босма табоқ)",
    "pages": "312 б.",
    "coauthors": "Шодиев Х ва бошқалар"
  },
  {
    "id": 340,
    "origNum": 112,
    "title": "Солиқ хизмати органларида бошқарув тизимини моделлаштриш асосида синтез қилиш",
    "status": "Чоп этилган",
    "publisher": "МОЛИЯ илмий журнали. №3 / 2012, Тошкент молия институти. 60-63 бет",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 342,
    "origNum": 113,
    "title": "Солиқ хизмати органлари фаолиятини моделлаштириш асосида баҳолаш",
    "status": "Чоп этилган",
    "publisher": "МОЛИЯ илмий журнали. №1/2013, Тошкент молия институти. 83-87 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 344,
    "origNum": 114,
    "title": "Электрон хукумат, унинг ахборот ресурсларини тузишда статистиканинг ўрни",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистон республикасида кенг кўламли ислоҳатлар ва модернизация йўлини қатъият билан давом эттиришда молия тизимини такомиллаштиришнинг асосий йўналишлари”га бағишланган магистрантларнинг XIII анъанавий илмий-амалий конференцияси материаллари тўплпми. Тошкент молия институти.  май 2013й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 346,
    "origNum": 115,
    "title": "Электрон хукумат, унинг ахборот ресурсларини тузишда статистиканинг ўрни",
    "status": "Чоп этилган",
    "publisher": "“Хорижий инвестицияларни жалб этишда банкларнинг роли” мавзусидаги халқаро илмий-амалий конференция тезислар тўплами. Тошкент молия институти. 29 май 2013й. 206-208 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 354,
    "origNum": 116,
    "title": "История и перспективы развития информационно-коммуникационной технологии в гидрогеологии",
    "status": "Чоп этилган",
    "publisher": "Материалы Республиканской научно-технической конференции “Современные методы и технологии в решении гидрогеологических, инженерно-геологических и геоэкологических задач” 8 октября 2013г. Ташкент, с.35-40",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 355,
    "origNum": 5,
    "title": "Джуманов Ж.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 356,
    "origNum": 117,
    "title": "Статистика",
    "status": "Чоп этилган",
    "publisher": "Дарслик.Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги:-Тошкент: Тафаккур бўстони.2013.-384б.",
    "pages": "",
    "coauthors": "24 б/т"
  },
  {
    "id": 357,
    "origNum": 118,
    "title": "Солиқлар ва солиқққ торитш соҳасида инновацион таълимни жорий этиш ҳақида",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётни модернизация қилиш шароитида солиқларнинг рағбатлантирувчи ролини янада ошириш йўллари” Республика илмий-амалий конференция материаллари. 2014 й. 22 февраль. 99-101 бет.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 359,
    "origNum": 119,
    "title": "Экономическая статистика",
    "status": "Чоп этилган",
    "publisher": "Учебно-методический практикум(I-част). Т: Тошкент шарқшунослик институти. 2014.-140б.",
    "pages": "",
    "coauthors": "9 б/т"
  },
  {
    "id": 360,
    "origNum": 120,
    "title": "Вопросы совершенствования статистики бюджетно-налоговой системы",
    "status": "Чоп этилган",
    "publisher": "Перспективнi питання економiки та управлiння. Збiрник матерiалiв мiжнародноi науково-практичноi iнтернет-конференцii 17-18 квiтня 2014 р. Днiпропетровськ : «ФОП Дробязко С.I.», 2014. -180с. 71-74 стр.",
    "pages": "",
    "coauthors": "4стр., Утанов Б.К."
  },
  {
    "id": 361,
    "origNum": 121,
    "title": "Бюджет-солиқ механизмини статистик таҳлил қилишнинг назарий асослари ҳақида",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётни модернизациялаш, техник ва технологик янгилашни жадаллаштиришда банк-молия тизимининг роли” мавзусидаги халкаро илмий-амалий конфернеция матьериаллари тўплами, 2014 йил 29 май. 464-465 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 362,
    "origNum": 2,
    "title": "Утанов Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 363,
    "origNum": 122,
    "title": "Об информационно-коммуникационной  технологии в гидрогеологии",
    "status": "Чоп этилган",
    "publisher": "“Геология и минеральные ресурсы” Научно-практический журнал №1, 2014.Т.: 48-54 с.",
    "pages": "",
    "coauthors": "7 стр."
  },
  {
    "id": 370,
    "origNum": 123,
    "title": "Факторы формирования и воздействия Айдар-Арнасайской озерной системы на предгорное месторождение подземных вод",
    "status": "Чоп этилган",
    "publisher": "Материалы Международной научно-практической конференции “Интеграция науки и практики как механизм эффективного развития геологической отрасли республики Узбекистан” 18 август 2014г. ГП “НИИМР” , Ташкент, 2014, 415-418 с.",
    "pages": "",
    "coauthors": "4 стр."
  },
  {
    "id": 371,
    "origNum": 124,
    "title": "Отзыв на монографию Ш.Ш. Шохаъзмий Финансометрика: основы теории и применения",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. №2, 2014. Т.: Тошкент молия институти,130-140б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 373,
    "origNum": 125,
    "title": "Бюджет-солиқ тизими статистикасининг назарий асосларини такомиллаштириш масалалари",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. №4, Тошкент,2014. Тошкент молия институти,110-112б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 374,
    "origNum": 3,
    "title": "Утанов Б.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 375,
    "origNum": 126,
    "title": "Таълим тизимида иқтисодий таълимни такомиллаштиришнинг айрим масалалари ҳақида _______\"______",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2014 й. Март №3",
    "pages": "",
    "coauthors": "2бет"
  },
  {
    "id": 376,
    "origNum": 127,
    "title": "Иқтисодий таълимда фанларни ўқитишнинг ягона концепцияси – инновацион иқтисодий жараён шаклланишининг омили Тезис. Республика",
    "status": "Чоп этилган",
    "publisher": "Илмий-техник ва инновацион тараққиёт: глобал, минтақавий ва миллий иқтисодий тенденциялар. Республика олий таълим муассасалариаро илмий-амалий конференцияси. 2015 йил 28 март",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 378,
    "origNum": 128,
    "title": "Ўзбекистон республикаси ахолиси сонини ортиб боришининг асосий омиллари Мақола Газета",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” газетаси, Тошкент молия институти, 2015 йил, май",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 379,
    "origNum": 2,
    "title": "Абдураимов В.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 380,
    "origNum": 129,
    "title": "Moliya matematikasi",
    "status": "Чоп этилган",
    "publisher": "Elektron o’quv qo’llanma. Toshkent moliya institute. 2015yil, mart",
    "pages": "",
    "coauthors": "9 b/t"
  },
  {
    "id": 381,
    "origNum": 130,
    "title": "Statistika bo’yisha praktikum",
    "status": "Чоп этилган",
    "publisher": "(2-nashir) O’quv qo’llanma /Oliy va o’rta mahsus ta’lim vazirligi. Toshkent moliya institute. T.: “IQTISOD-MOLIYA”. 2015. 336 bet.",
    "pages": "",
    "coauthors": "21 б/т"
  },
  {
    "id": 382,
    "origNum": 131,
    "title": "IMPORTANCE OF STATISTICS IN ECONOMICS (Макола газетада)",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” газетаси, Тошкент молия институти, 2015 йил, декабрь",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 389,
    "origNum": 132,
    "title": "Cовременные информационно-коммуникационные технологии в гидрогеологии",
    "status": "Чоп этилган",
    "publisher": "Материалы международной научно-технической конференции “Современные проблемы гидрогеологии, инженерной геологии, геоэкологии и пути их решение”. 15 декабрь. Ташкент 2015. С. 302-307.",
    "pages": "",
    "coauthors": "6 стр."
  },
  {
    "id": 390,
    "origNum": 133,
    "title": "Статистические показатели бюджетно-налоговой системы и методы их расчета",
    "status": "Чоп этилган",
    "publisher": "Новый университет. Научный журнал. Экономика и право. 5(51) 2015. Йошкор-ола, Россия. 2015. С. 50-54",
    "pages": "",
    "coauthors": "5 бет, Утанов Б."
  },
  {
    "id": 391,
    "origNum": 133,
    "title": "Проблемы обеспечения информационной безопасности в экономической сфере",
    "status": "Чоп этилган",
    "publisher": "Проблемы современной науки и образования. НАУЧНО-МЕТОДИЧЕСКИЙ ЖУРНАЛ. Mосква. 2016. № 5 (47)",
    "pages": "",
    "coauthors": "4 стр., Утанов Б."
  },
  {
    "id": 392,
    "origNum": 134,
    "title": "Янги авлод ўқув адабиётларини яратиш тамоиллари босма",
    "status": "Чоп этилган",
    "publisher": "МОЛИЯ илмий журнали. №6/2015, Тошкент молия институти. 106-109 бет",
    "pages": "",
    "coauthors": "5 бет"
  },
  {
    "id": 393,
    "origNum": 135,
    "title": "Экономическая статистика Ўқув услубий қўлланма",
    "status": "Чоп этилган",
    "publisher": "Учебно-методическое пособия(II-част). Т: Тошкент шарқшунослик институти. 2015.-164б.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 394,
    "origNum": 136,
    "title": "Инновацион иқтисодий жараён шаклланишида бюджет-солиқ тизими статистикасини такомиллаштириш масалалари босма",
    "status": "Чоп этилган",
    "publisher": "“Миллий инновация тизими шаклланишининг илмий-концептуал ва амалий жиҳатлари: хорижий тажриба ва ундан фойдаланишнинг асосий йўналишлари”. Республика илмий-амалий конференцияси. 2016 йил 9 апрель. Тошкент шарқшунослик институти. Тошкент 2016.",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 395,
    "origNum": 137,
    "title": "Инновацион иқтисодий жараённинг шаклланишида ахборот хавфсизлигини таъминлаш масалалари босма",
    "status": "Чоп этилган",
    "publisher": "“Миллий инновация тизими шаклланишининг илмий-концептуал ва амалий жиҳатлари: хорижий тажриба ва ундан фойдаланишнинг асосий йўналишлари”. Республика илмий-амалий конференцияси. 2016 йил 9 апрель. Тошкент шарқшунослик институти. Тошкент 2016.",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 402,
    "origNum": 138,
    "title": "Иқтисодий-статистик тадқиқотларда ўлчов бирликлари (Республика миқёсида тезис) босма",
    "status": "Чоп этилган",
    "publisher": "“Мамлакатимиз иқтисодиётида таркибий ўзгаришлар жараёнларини амалга ошириш шароитида статистика тизими фаолиятининг ривожланиш босқичлари” мавзусидаги вазирлик миқёсидаги илмий-амалий конференцияси. 2016 йил 10 декабрь Тошкент молия инсьтитути. Тошкент 2016 . 414-415б.",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 403,
    "origNum": 139,
    "title": "Қишлоқ хўжалигида ишлаб чиқариш самарадорлигини эконометрик моделлаштириш масалалари ҳақида (Республика миқёсида тезис) босма",
    "status": "Чоп этилган",
    "publisher": "“Мамлакатимиз иқтисодиётида таркибий ўзгаришлар жараёнларини амалга ошириш шароитида статистика тизими фаолиятининг ривожланиш босқичлари” мавзусидаги вазирлик миқёсидаги илмий-амалий конференцияси. 2016 йил 10 декабрь Тошкент молия инсьтитути. Тошкент 2016",
    "pages": "",
    "coauthors": "2 бет, Утанов Б."
  },
  {
    "id": 404,
    "origNum": 140,
    "title": "Ўзбекистон ташқи иқтисодий фаолиятининг ривожланиши. босма",
    "status": "Чоп этилган",
    "publisher": "“Минтақавий интеграцион жараёнларда Ўзбекистон республикаси ўрни ва ролининг кучайиши”: мавзусидаги Республика илмий-амалий конференцияси материаллари тўплами. Тошкент давлат шарқшунослик институти. 22 апрель2017. 47-49 б.",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 405,
    "origNum": 141,
    "title": "Республикада бизнес ва уни ривожлантиришнинг айрим масалалари Газетеда мақола босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” газетаси, 2017 йил, феврал-март сони",
    "pages": "",
    "coauthors": "2 бет, Саидова М."
  },
  {
    "id": 406,
    "origNum": 142,
    "title": "O’zbekiston tashqi iqtisodiy faoliyati va uning rivoglanishi босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” газетаси, 2017 йил, феврал-март сони",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 407,
    "origNum": 143,
    "title": "Статистика Методическое пособие (2 част) босма",
    "status": "Чоп этилган",
    "publisher": "Методическое пособие (2 част).-Т.: Ташкентский финансовый институт, 2017. -159 стр.",
    "pages": "",
    "coauthors": "159стр, Умарова М."
  },
  {
    "id": 414,
    "origNum": 144,
    "title": "Миллий ҳисоблар тизими ва унинг тараққиёт босқичлари босма",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали, № 3/2017, Тошкент молия институти. 16-21 бет.",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 415,
    "origNum": 145,
    "title": "Моделирование и прогнозирование развития малого бизнеса и частного предпринимательства в Узбекистане печатный",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали, № 5/2017, Тошкент молия институти. 116-123 бет.",
    "pages": "",
    "coauthors": "8 бет, Саидова М."
  },
  {
    "id": 416,
    "origNum": 146,
    "title": "Моделирование и прогнозирование развития малого бизнеса и частного предпринимательства в Узбекистане печатный",
    "status": "Чоп этилган",
    "publisher": "“2017-2021 йилларда Ўзбекистон Республикасини янада ривожлантириш бўйича Халқаро стратегияси: ташқи сиёсат, халқаро ҳуқуқ ва ташқи иқтисодий фаолият” мавзусидаги ёш олимларнинг VII республика илмий-амалий конференцияси материаллари (21-сентябрь 2017 йил) Т.:Жаҳон иқтисодиёти ва дипломатия университети, 2017й. 205-212б.б.",
    "pages": "",
    "coauthors": "-, Саидова М."
  },
  {
    "id": 417,
    "origNum": 147,
    "title": "Иқтисодиётда статистик усуллар: таҳлил ва таклифлар",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётни модернизация ва диверсификация қилиш шароитида таркибий ўзгаришларнинг самарали йўлларини статистик методлар асосида ўрганиш ва такомиллаштириш масалалари” мавзусидаги республика миқёсидаги илмий-амалий анжуман материаллари 2017 йил 14 декабрь, 29-33бет",
    "pages": "",
    "coauthors": "5бет"
  },
  {
    "id": 418,
    "origNum": 148,
    "title": "Иқтисодий ўсиш омилларини тадқиқ этишнинг эконометрик методлари ва уларнинг имкониятлари 62-64 бет 3бет Жавлиева Ш., Назарова А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 419,
    "origNum": 149,
    "title": "Место и роль статистики в развитии современного общества 64-66 бет 3бет Файзуллахужаев А.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 420,
    "origNum": 150,
    "title": "O‘zbekiston iqtisodiyotini modernizatsiya va diversifikatsiya sharoitidagi holatini statistik tahlili 68-70 бет 3бет Xasanova N",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 427,
    "origNum": 151,
    "title": "Кичик бизнес ва хусусий тадбиркорликни ривожлантиришни статистик таҳлили 70-71 бет 2бет Рўзимбоева Г.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 428,
    "origNum": 152,
    "title": "Корреляционно-регрессионный анализ как способ прогнозирования экономического развития предприятия 71-73 бет 3бет Суюнова З",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 429,
    "origNum": 153,
    "title": "Кўп тармоқли фермер хўжалиги фаолиятининг самарадорлигини статистик кўрсаткичларда ифодалаш хусусида 99-101 бет",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Утанов Б.Қ"
  },
  {
    "id": 430,
    "origNum": 154,
    "title": "Кўп тармоқли фермер хўжаликлари фаолиятининг самарадорлигини аниқлашнинг ўзига хос хусусиятлари 101-103 бет",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": "Утанов Б.Қ"
  },
  {
    "id": 431,
    "origNum": 155,
    "title": "Банкларнинг кредит портфели сифатини ва инвестицион фаолиятини статистик таҳлили 179-181 бет Сунатуллаева Ш. Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 432,
    "origNum": 156,
    "title": "Статистика Методическое пособие (1 часть)",
    "status": "Чоп этилган",
    "publisher": "Методическое пособие (1 часть).-Т.: Ташкентский финансовый институт, 2018. -120 стр. 120 стр.",
    "pages": "",
    "coauthors": "Шадиев Х."
  },
  {
    "id": 433,
    "origNum": 157,
    "title": "Иқтисодиётда статистик усуллар: таҳлил ва таклифлар босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2017 й. декабрь, №12",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 434,
    "origNum": 158,
    "title": "Эконометрика бўйича практикум",
    "status": "Чоп этилган",
    "publisher": "Услубий қўлланма.Т.:  ТМИ.,2018, 140бет",
    "pages": "",
    "coauthors": "140 бет"
  },
  {
    "id": 435,
    "origNum": 159,
    "title": "Statistik ma’lumotlarning shaffofligi davlat va kichik biznes ertangi kuninind kafolatidir",
    "status": "Чоп этилган",
    "publisher": "“Истиқболли инвестиция лоиҳалари ҳамда кичик бизнес ва хусусий тадбиркорлик субъектларини молиялаштиришни янада кенгайтириш йўллари” мавзусидаги республика илмий-амалий конференцияси материаллари тўплами, Тошкент молия институти, 2018 йил 24 апрель, 786-788 б.",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 436,
    "origNum": 160,
    "title": "Ekonometrika asoslari",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma /Oliy va o’rta mahsus ta’lim vazirligi. Toshkent moliya institute. T.: “IQTISOD-MOLIYA”. 2018.172 bet.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 443,
    "origNum": 161,
    "title": "Статистикадан ким ва нега фойдаланилади?",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2018й. сентябрь, 9(174) сон",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 444,
    "origNum": 162,
    "title": "Нега СТАТИСТИКАГА мурожаат қилинади?",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2018й. декабрь, 12(177) сон",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 445,
    "origNum": 163,
    "title": "BUSINESS IN UZBEKISTAN: PREREQUISITES, ODSTACLES, ORDER OF INTRODUCTIOR OF INTRODUCTION",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали, № 6/2018 , Тошкент молия институти. 116-123 бет.",
    "pages": "",
    "coauthors": "8 бет, Саидова М."
  },
  {
    "id": 446,
    "origNum": 164,
    "title": "Statistika",
    "status": "Чоп этилган",
    "publisher": "Darslik / -T.: “Iqtisod moliya”, 2018.-448b.",
    "pages": "",
    "coauthors": "26 b.t."
  },
  {
    "id": 447,
    "origNum": 165,
    "title": "Кўп тармоқли фепмер хўжаликлари фаолиятини тавсифловчи статистик кўрсаткичлар тизими",
    "status": "Чоп этилган",
    "publisher": "“Agroiqtisod” илмий-амалий агроиқтисодий журнал №3/2018, 49-53 бет.",
    "pages": "",
    "coauthors": "4бет, Утанов Б."
  },
  {
    "id": 448,
    "origNum": 166,
    "title": "EMBEDDEDNESS AND GROWTH OF BUSINESS IN UZBEKISTAN",
    "status": "Чоп этилган",
    "publisher": "International Scientific Journal. Theoretical & Applied Science. Philadelphia, USA, Issue 03, volume 71, 2019 y. 441-447. http://-Science.org",
    "pages": "",
    "coauthors": "7 bet"
  },
  {
    "id": 449,
    "origNum": 167,
    "title": "Электрон хукумат ахборот ресурсларини тузишда статистик маълумотларнинг ўрни",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётнинг тармоқларини инновацион ривожланишида ахборот-коммуникация технологияларининг аҳамияти” Республика иомий-техник анжуманининг МАЪРУЗАЛАР ТЎПЛАМИ. 1-китоб. ТАТУ 14-15 март 2019. –Т: 2019. 38-40б.",
    "pages": "",
    "coauthors": "3бет"
  },
  {
    "id": 450,
    "origNum": 168,
    "title": "Вопросы информационной безопасности в экономической сфере",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётнинг тармоқларини инновацион ривожланишида ахборот-коммуникация технологияларининг аҳамияти” Республика илмий-техник анжуманининг МАЪРУЗАЛАР ТЎПЛАМИ. 2-китоб. ТАТУ 14-15 март 2019. –Т: 2019. 276-279б.",
    "pages": "",
    "coauthors": "4бет"
  },
  {
    "id": 457,
    "origNum": 169,
    "title": "Embeddedness and growth of business in Uzbekistan",
    "status": "Чоп этилган",
    "publisher": "II МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «Стратегия действия Республики Узбекистан: макроэкономическая стабильность, инвестиционная активность и перспективы инновационного развития» СЕКЦИЯ №4, ТГЭУ, 28 мая 2019г.",
    "pages": "",
    "coauthors": "8бет"
  },
  {
    "id": 458,
    "origNum": 170,
    "title": "Кўп тармоқли фепмер хўжаликлари фаолиятининг самарадорлигини тавсифловчи статистик кўрсаткичлар",
    "status": "Чоп этилган",
    "publisher": "II МЕЖДУНАРОДНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «Стратегия действия Республики Узбекистан: макроэкономическая стабильность, инвестиционная активность и перспективы инновационного развития» СЕКЦИЯ №4, ТГЭУ, 28 мая 2019г.",
    "pages": "",
    "coauthors": "4 бет, Утанов Б."
  },
  {
    "id": 459,
    "origNum": 171,
    "title": "Анализ и экономико-математическое моделирование эффективности производства предприятий металлургической отрасли Узбекистана",
    "status": "Чоп этилган",
    "publisher": "Устойчивое развитие экономики: международные и национальные аспекты. Электронный сборник статей III Международной научно-практической online-конференции. Новополоцк, 18-19 апреля 2019 г.",
    "pages": "",
    "coauthors": "7 бет"
  },
  {
    "id": 460,
    "origNum": 172,
    "title": "Кўп тармоқли фермер хўжаликлари фаолияти самарадорлигини баҳолаш масалалари",
    "status": "Чоп этилган",
    "publisher": "International Conference “Investments and entrepreneurship: challenges and prospects”, held on May 7, 2019 at MDIS Tashkent, Uzbekistan",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 461,
    "origNum": 173,
    "title": "Статистика",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие / -Т.: «Iqtisod-Moliya», 2019. -266 c.",
    "pages": "",
    "coauthors": "16 б.т"
  },
  {
    "id": 462,
    "origNum": 174,
    "title": "Бизнеснинг ривожланиш жараёнларини таҳлил қилиш ва прогнозлашнинг методологик асослари",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали, № 3/2019 , Тошкент молия институти. 26-33 бет.",
    "pages": "",
    "coauthors": "8 бет"
  },
  {
    "id": 469,
    "origNum": 175,
    "title": "Статистик усулларни иқтисодиётда қўллаш асослари",
    "status": "Чоп этилган",
    "publisher": "Ўзбекистон Республикаси Давлат статистика қўмитасининг “ЎЗБЕКИСТОН СТАТИСТИКА АХБОРОТНОМАСИ” илмий электрон журнали. №1, 2019 йил. март",
    "pages": "",
    "coauthors": "9 бет"
  },
  {
    "id": 470,
    "origNum": 176,
    "title": "Ўзбекистонда туристлар оқими ва унинг мавсумий жараёнларини моделлаштириш ва прогнозлаш",
    "status": "Чоп этилган",
    "publisher": "“Иқтисодиётда инновацион ривожланиш” илмий-амалий ва назарий журнали, №2/2019,”ИҚТИСОДИЁТ ДУНЁСИ” 61-67 бет.",
    "pages": "",
    "coauthors": "7 бет"
  },
  {
    "id": 471,
    "origNum": 177,
    "title": "O’zbekiston respublikasida xizmatlar sohasining rivoglanishi, 2019-yil yakunlari bo’yicha statistik ma’lumotlar tahlili",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда суғурта фаолиятини ривожлантириш ва рафамлаштириш масалалари” мавзусидаги илмий-амалий анжуман материаллари. 2020 йил 12 февраль. 297-298 бет.",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 472,
    "origNum": 178,
    "title": "Statistik ma’lumotlar asosida eksport, investitsiya va mahalliylashtirishni kengaytirish masalalarining tahlili",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда суғурта фаолиятини ривожлантириш ва рафамлаштириш масалалари” мавзусидаги илмий-амалий анжуман материаллари. 2020 йил 12 февраль. 314-315 бет.",
    "pages": "",
    "coauthors": "2 bet"
  },
  {
    "id": 473,
    "origNum": 179,
    "title": "Aholining o’rnacha umr ko’rish davomiyligini korrelyatsion-regression tahlili",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда суғурта фаолиятини ривожлантириш ва рафамлаштириш масалалари” мавзусидаги илмий-амалий анжуман материаллари. 2020 йил 12 февраль. 317-320 бет.",
    "pages": "",
    "coauthors": "4 bet"
  },
  {
    "id": 474,
    "origNum": 180,
    "title": "O’zbekiston respublikasida tashqi iqtisodiy faoliyatning statistik tahlili",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда суғурта фаолиятини ривожлантириш ва рафамлаштириш масалалари” мавзусидаги илмий-амалий анжуман материаллари. 2020 йил 12 февраль. 320-321 бет.",
    "pages": "",
    "coauthors": "2 bet"
  },
  {
    "id": 475,
    "origNum": 181,
    "title": "Статистический анализ демографических и экономических факторов уровня бедности Узбекистана",
    "status": "Чоп этилган",
    "publisher": "“Инновационные подходы в управлении финансовыми ресурсами хозяйствующих субъектов» Сборник тезисов и докладов международной межвузовской научно-практической видеоконференции. Екатеринбург-Ташкент , 2020, февраль, 84-86с.",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 482,
    "origNum": 182,
    "title": "Потребительская корзина в Узбекистана и ее значение в будущем",
    "status": "Чоп этилган",
    "publisher": "Инновационные подходы в управлении финансовыми ресурсами хозяйствующих субъектов» Сборник тезисов и докладов международной межвузовской научно-практической видеоконференции. Екатеринбург-Ташкент , 2020, февраль, 419-420с.",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 483,
    "origNum": 183,
    "title": "Ўзбекистонда рақамли иқтисодиётнинг бизнесни ривожлантиришдаги ўрни ва аҳамияти",
    "status": "Чоп этилган",
    "publisher": "“Рақамли иқтисодиётни шакллантиришнинг хориж тажрибасидан самарали фойдаланиш йўллари” мавзусидаги халқаро онлайн иомий-амалий конференция материаллари тўплами. ТМИ. 2020 йил 20 май. 254-257 бет.",
    "pages": "",
    "coauthors": "4 бет, Саидова М."
  },
  {
    "id": 484,
    "origNum": 184,
    "title": "Туристлар оқими ва унинг мавсумийлик хусусиятларини эконометрик моделлаштириш ва истиқболдаги сонини прогнозлаш.",
    "status": "Чоп этилган",
    "publisher": "”Молия” илмий журнали №1 2020. Тошкент молия институти, 153-159 б.",
    "pages": "",
    "coauthors": "8 бет"
  },
  {
    "id": 485,
    "origNum": 185,
    "title": "Ўзбекистонда коронавирус падемиясининг бизнес субъектлари фаолиятига таъсири ва уни юмшатиш стратегиялари",
    "status": "Чоп этилган",
    "publisher": "”Молия” илмий журнали №3 2020. Тошкент молия институти, 171-178 б",
    "pages": "",
    "coauthors": "8 бет, Саидова М."
  },
  {
    "id": 486,
    "origNum": 186,
    "title": "Ўзбекистон Республикасида корхона ва ташкилотларнинг фаоллик даражасини статистик таҳлили “СТАТИСТИКА соҳасидаги ислоҳатлар: муаммолар ва ечимлар” мавзусидаги  Республика илмий-амалий анжуман мақола ва тезислар тўплами.",
    "status": "Чоп этилган",
    "publisher": "ТДИУ. 2020й. 20-октябрь. 228-234 б.",
    "pages": "",
    "coauthors": "7 бет"
  },
  {
    "id": 487,
    "origNum": 187,
    "title": "EKONOMETRIKA",
    "status": "Чоп этилган",
    "publisher": "Darslik/-Т.: “Iqtisod-Moliya”, 2020.-240 b.",
    "pages": "",
    "coauthors": "240 бет"
  },
  {
    "id": 488,
    "origNum": 188,
    "title": "EKONOMETRIKA. Amaliy mashg’ulot uchun o’quv qo’llanma.",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma.—T.:”Iqtisod-Moliya,2020.-176 b.”",
    "pages": "",
    "coauthors": "176 бет"
  },
  {
    "id": 495,
    "origNum": 189,
    "title": "Вопросы совершенствования экономического развития виноградно-винодельческого кластера",
    "status": "Чоп этилган",
    "publisher": "“АГРАР ФАН НАЗАРИЯСИ ВА АМАЛИЁТИДАГИ ДОЛЗАРБ МУАММОЛАР ВА УЛАРНИНГ ЕЧИМЛАРИ” халқаро конференция материаллари тўплами. Т.: Тошкент давлат аграр университети. 2020 йил 14-15 декабрь. 103-106 б.",
    "pages": "",
    "coauthors": "4 бет"
  },
  {
    "id": 496,
    "origNum": 190,
    "title": "Пандемия ҳолатида бизнес фаолиятини қўллаб қувватлашнинг долзарб масалалари",
    "status": "Чоп этилган",
    "publisher": "Янги Ўзбекистон иқтисодиётининг макроиқтисодий барқарорлигини таьминлаш: муаммолар, таҳлиллар ва натижалар мавзусидаги: Онлайн, илмий-масофавий конференцияси тезислар туплами. 2020 30 апрель. Б. 389-395",
    "pages": "",
    "coauthors": "7 бет, Саидова М."
  },
  {
    "id": 497,
    "origNum": 191,
    "title": "Model of assortment optimization and inventory management in enterprise",
    "status": "Чоп этилган",
    "publisher": "«Economics and Finance», 2021 Agenda Publishing House Limited, London, United Kingdom. Print ISSN: 2311-3413 ▪ Online ISSN: 2663-7952 ▪ Economics and Finance ▪ Volume 9 ▪ Issue 1 / 2021 31-46 p.",
    "pages": "",
    "coauthors": "16 bet"
  },
  {
    "id": 498,
    "origNum": 192,
    "title": "Кичик бизнеснинг ривожланиш жараёнларини моделлаштириш ва прогнозлаш",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. №1, 2021. Тошкент молия институти, 189-197 б.",
    "pages": "",
    "coauthors": "10 бет, Саидова М."
  },
  {
    "id": 499,
    "origNum": 193,
    "title": "EKONOMETRIKA",
    "status": "Чоп этилган",
    "publisher": "Elektron darslik / -T. TMI, 2021.-137 b.",
    "pages": "",
    "coauthors": "8 b/t"
  },
  {
    "id": 500,
    "origNum": 194,
    "title": "Ekonometrika asoslari",
    "status": "Чоп этилган",
    "publisher": "Elektron O’quv qo’llanma / T. TMI. 2021.172 bet.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 501,
    "origNum": 195,
    "title": "EKONOMETRIKA. Amaliy mashg’ulot uchun o’quv qo’llanma.",
    "status": "Чоп этилган",
    "publisher": "Elektron O’quv qo’llanma.—T.:TMI.,2021.-176 b.”",
    "pages": "",
    "coauthors": "176 бет"
  },
  {
    "id": 502,
    "origNum": 196,
    "title": "Ер ости сувлари мониторинг тизим ва уни геоахборот технологиялар асосида такомиллаштириш масалалари",
    "status": "Чоп этилган",
    "publisher": "ЎзМУ ХАБАРЛАРИ илмий журнали. 2021. 3/2. Табиий фанлар. 236-239 б.",
    "pages": "",
    "coauthors": "4 бет"
  },
  {
    "id": 509,
    "origNum": 197,
    "title": "Ekonometric Modeling The Impact Of Multi-Disipliniari Farms On The Development Of Adricilture, Forestry And Fisheries Using The Cood-Douglas Production Runction",
    "status": "Чоп этилган",
    "publisher": "Turkish Online Journal of Qualitative Inqure (TOJQI) Volime 12,Issue 7, July 2021: 4724-4730",
    "pages": "",
    "coauthors": "7 bet"
  },
  {
    "id": 510,
    "origNum": 198,
    "title": "Mathematical modeling and forecasting of seasonal characteristics of tourist flow",
    "status": "Чоп этилган",
    "publisher": "E3S Web of Conferences 264, 01042 (2021), CONMECHYDRO – 2021.",
    "pages": "",
    "coauthors": "8 бет"
  },
  {
    "id": 511,
    "origNum": 199,
    "title": "Ўзбекистонда бизнес соҳасининг барқарор ривожлантиришга эришиш сценарийлари ва таҳлиллари",
    "status": "Чоп этилган",
    "publisher": "“Ҳаракатлар стратегияси: макроиқтисодий барқарорлик, инвестицион фаоллик ва инновацион ривожланиш истиқболлари” мавзусидаги IV анъанавий халқаро илмий-амалий онлайн конференция. – Тошкент: ТДИУ, 2021 йил 26-27 май. – 640-647 б.",
    "pages": "",
    "coauthors": "8 бет, Саидова М."
  },
  {
    "id": 512,
    "origNum": 200,
    "title": "Тадбиркорлик фаолиятининг самарадарлигини оширишда бизнесга ишонч муҳитини статистик баҳолаш",
    "status": "Чоп этилган",
    "publisher": "“Бухгалтерия ҳисоби ва аудиторлик фаолиятини халқаро стандартлар асосда ташкил этишнинг долзарб масалалари” мавзусидаги республика илмий-амалий анжумани. Тошкент 2021 йил, 21 май. 496-499 б.",
    "pages": "",
    "coauthors": "4 бет, Саидова М."
  },
  {
    "id": 513,
    "origNum": 201,
    "title": "Ўзбекистонда иқтисодий ўсишни таъминлашда бизнесни ривожлантиришнинг устувор йўналишлари Ўзбекистонда  хўжалик  юритишнинг  янги  бизнес  моделлари  - иқтисодий  ўсишни  таъминлаш  ва  камбағалликни  қисқартириш  асоси сифатида.  Республика  илмий-амалий  анжумани  мақолалар  ва  тезислар",
    "status": "Чоп этилган",
    "publisher": "тўплами. - Т.: Иқтисодиёт, 2021. - 256 б.65-67б..",
    "pages": "",
    "coauthors": "3 бет, Саидова М."
  },
  {
    "id": 514,
    "origNum": 202,
    "title": "Янги Ўзбекистонда иқтисодий жараёнларни тадқиқ қилишда статистиканинг роли",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда миллий статистика тизимини такомиллаштиришнинг устувор йўналишлари” мавзусидаги республика илмий-амалий анжуманининг материаллар тўплами. 2021й. 27 ноябрь.–Т.: ТМИ, 2021. 8-14б.",
    "pages": "",
    "coauthors": "7 бет"
  },
  {
    "id": 521,
    "origNum": 203,
    "title": "Ўзбекистонда бизнес ривожланиши кўрсаткичларини ҳисоблашда “Миллий ҳисоблар тизими-2008”ни жорий этиш масалалари",
    "status": "Чоп этилган",
    "publisher": "Ўзбекистонда миллий статистика тизимини такомиллаштиришнинг устувор йўналишлари” мавзусидаги республика илмий-амалий анжуманининг материаллар тўплами. 2021й. 27 ноябрь..–Т.: ТМИ, 2021. 33-36 б.",
    "pages": "",
    "coauthors": "5 бет, Саидова М."
  },
  {
    "id": 522,
    "origNum": 204,
    "title": "Янги Ўзбекистонда бизнесни ривожланиш жараёнларини моделлаштириш ва прогнозлаш",
    "status": "Чоп этилган",
    "publisher": "Монография. –Т.: “IQTISODIYOT”, 2021. -140 б.",
    "pages": "",
    "coauthors": "140 бет, Саидова М."
  },
  {
    "id": 523,
    "origNum": 205,
    "title": "O’ZBEKISTONDA ISHSIZLIK VA BANDLIKNING O’ZGARISH JARAYONINI O’RGANISH",
    "status": "Чоп этилган",
    "publisher": "ИЛМ-ФАН ВА ТАЪЛИМНИНГ РИВОЖЛАНИШ ИСТИҚБОЛЛАРИ 22-КОНФЕРЕНЦИЯ ТЎПЛАМИ 24 ЯНВАРЬ 2022 ЙИЛ. Science and Edication scientific journal",
    "pages": "",
    "coauthors": "4 бет, Рахматова Ф."
  },
  {
    "id": 524,
    "origNum": 206,
    "title": "Improvement of groundwater monitoring on the basis of modern info-communication and GIS technologies https://www.scopus.com/authid/detail.uri?authorId=57462394600 6 бет Djumanov J. Khushvaktov S. Mardiyev U.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 525,
    "origNum": 207,
    "title": "SUG'ORISH SUVIDAN FOYDALANISHNING YER OSTI SUVLARI MUHITIGA VA TUPROQ SHO'RLANISHIGA TA'SIRI",
    "status": "Чоп этилган",
    "publisher": "\"GEOFAZOVIY EKOTIZIMNI LOYIHALASH\" MAVZUSIDAGI MARKAZIY OSIYODA GAT – GISCA 2022 VA GEOINFORMATIKA BO’YICHA – GI 2022 AN’ANAVIY XALQARO ILMIY KONFERENSIYALARI, 23-27 May, 2022 yil “Toshkent irrigatsiya va qishloq xo’jaligini mexanizatsiyalash muhandislari instituti” Milliy tadqiqot universiteti, Toshkent, O’zbekiston.",
    "pages": "",
    "coauthors": "Results of National Scientific Research, 1(1), 226–238. https://doi.org/10.5281/zenodo.6508264"
  },
  {
    "id": 532,
    "origNum": 208,
    "title": "Узбекистонда коронавирус пандемиясининг бизнес субьектлари фаолиятига таъсири ва уни юмшатиш стратегиялари",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. №1, 2022.",
    "pages": "",
    "coauthors": "Тошкент молия институти, 100-107 б., Саидова М."
  },
  {
    "id": 533,
    "origNum": 209,
    "title": "Янги Ўзбекисто иқтисодиётининг ьарқарор ривожланишида бизнес жараёнларини моделлаштириш ва прогнозлаш",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. №2, 2022.",
    "pages": "",
    "coauthors": "Тошкент молия институти, 167-176 б., Саидова М."
  },
  {
    "id": 534,
    "origNum": 210,
    "title": "Республикада бизнес ривожланиш тенденсияларининг келгусидаги прогноз кўрсаткичлари",
    "status": "Чоп этилган",
    "publisher": "“Ta’lim-tarbiya jarayoniga innovatsion yondoshuvlar, muammo va yechimlar” mavzusidagi respublika ilmiy-analiy 4-SONLI ONLINE KONFERERNZIYZSI. 4-SON, 1-LILD APREL – 2022 1-QISM",
    "pages": "",
    "coauthors": "9 бет, Саидова М."
  },
  {
    "id": 535,
    "origNum": 211,
    "title": "STATISTUKA BO”YICHA PRAKTIKUM",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma. Toshkent. “Shafoat Nur Fayz” nashryoti, 2021.-360b.",
    "pages": "",
    "coauthors": "360 bet"
  },
  {
    "id": 536,
    "origNum": 212,
    "title": "ЭКОНОМЕТРИКА АСОСЛАРИ",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. –Наманган: “USMON NOSIR MEDIA”, 2022 й. 259б.",
    "pages": "",
    "coauthors": "259 бет, Саидова М."
  },
  {
    "id": 537,
    "origNum": 213,
    "title": "STATISTUKA BO”YICHA PRAKTIKUM",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma. T.: “Nihol print” OK nashryoti, 2022.-3120b.",
    "pages": "",
    "coauthors": "312 bet"
  },
  {
    "id": 538,
    "origNum": 214,
    "title": "Ер ости сувлари мониторингини олиб боришни геоахборот технологиялари асосида такомиллаштириш масалалари",
    "status": "Чоп этилган",
    "publisher": "“Замонавий гидрогеологик, мухандис-геологик ва геоэкологик тадқиқотларнинг илмий ва инновацион жиҳатлари” Республика илмий-техникавий анжуман материаллари. 14-октябрь 2022й. 179-183б.",
    "pages": "",
    "coauthors": "5 бет"
  },
  {
    "id": 539,
    "origNum": 215,
    "title": "ДАМХЎЖА СУВ ОЛИШ ИНШОАТИ ҲУДУДИНИНГ ГЕОФИЛЬТРАЦИЯ ЖАРАЁНЛАРИНИ МОДЕЛЛАШ ДАСТУРИЙ МАЖМУИ",
    "status": "Чоп этилган",
    "publisher": "SCIENCE AND INNOVATION INTERNATIONAL SCIENTIFIC JOURNAL VOLUME 1 ISSUE 8 UIF-2022: 8.2 | ISSN: 2181-3337",
    "pages": "",
    "coauthors": "https://doi.org/10.5281/zenodo.7392167, Р. Юсупов"
  },
  {
    "id": 546,
    "origNum": 216,
    "title": "Matematik modellashtirish orqali takroriy ekin ekiladigan hududlarda gidrogeolodiya muammolarini tizimli tahlil qilish (Qashqadaryo viloyati misolida)",
    "status": "Чоп этилган",
    "publisher": "“FIZIKA, MATEMATIKA va INRORMATIKA” ilmiy-uslubiy jurnal. 2022y. №6. T.N. Qori Niyoziy nomidagi O’zbekiston Pedagogika fanlari ilmiy tadqiqot institute. Toshkent 2022. 120-128b.",
    "pages": "",
    "coauthors": "8 bet"
  },
  {
    "id": 547,
    "origNum": 217,
    "title": "Takroriy ekin ekiladigan hududlarda gidrogeolodiya muammolarini hal qilishda tizimli yondoshuv (Qashqadaryo viloyati misolida)",
    "status": "Чоп этилган",
    "publisher": "“FIZIKA, MATEMATIKA va INRORMATIKA” ilmiy-uslubiy jurnal. 2022y. №6. T.N. Qori Niyoziy nomidagi O’zbekiston Pedagogika fanlari ilmiy tadqiqot institute. Toshkent 2022. 128-135b",
    "pages": "",
    "coauthors": "8 bet"
  },
  {
    "id": 548,
    "origNum": 218,
    "title": "Эконометрика",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие. Ташкент.: Изд. “Nihol print” ОК, 2022. 188 стр.",
    "pages": "",
    "coauthors": "12б/т"
  },
  {
    "id": 549,
    "origNum": 219,
    "title": "Принципы использования геоинформационного картографирования при создании цифровых гидрогеологических карт",
    "status": "Чоп этилган",
    "publisher": "ВЕСТНИК НУУз. – Ташкент, № 4, 2022. – C. 301-304.",
    "pages": "",
    "coauthors": "4 бет"
  },
  {
    "id": 550,
    "origNum": 220,
    "title": "Ҳудудлар ялпи ҳудудий маҳсулотида қишлоқ хўжалиги улиши динамикасини тадқиқ қилишнинг статистик усули",
    "status": "Чоп этилган",
    "publisher": "“Статистиканинг замонавий муаммолари: назария, услубиёт ва амалиёт” мавзусидаги халқаро илмий-амалий анжумани мақола ва тезислари тўплами. –Тошкент, Ўзбекистон Республикаси Давлат статистика қўмитаси ҳузуридаги Кадрлар малакасини ошириш ва статистик тадқиқотлар институти, 2022 й. 26  ноябрь ,179 – 181б.",
    "pages": "",
    "coauthors": "3 бет, Утанов Б.Қ."
  },
  {
    "id": 551,
    "origNum": 221,
    "title": "Ekonometrika-2; Ekonometrik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "Darslik. T.; “Taxririy Nashriyot”  2022.-250b.",
    "pages": "",
    "coauthors": "250 b."
  },
  {
    "id": 552,
    "origNum": 222,
    "title": "Ер ости сув конлари мониторинг маълумотларини экстрополяция қилишнинг самарали усули",
    "status": "Чоп этилган",
    "publisher": "“Геология ва минераль ресурслари” илмий-амалий журнали. №1 2023.77-81б.",
    "pages": "",
    "coauthors": "5 бет"
  },
  {
    "id": 559,
    "origNum": 223,
    "title": "O’zbekistonda ishsizlik darajasini o’zgarish jarayonlarini ekonometrik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "Международный научный журнал «Научный импульс» № 9 (100), част 2. апреля,Москва 2023 224\u0007MATEMATIK MODELLASHTIRISH ASOSIDA YER OSTI SUVLARI GEOFILTRATSIYASI MASALALARINI YECHISH\u0007\u0007INTERNATIONAL SCIENTIFIC AND TECHNICAL CONFERENCE “DIGITAL TECHNOLOGIES: PROBLEMS AND SOLUTIONS OF PRACTICAL IMPLEMENTATION IN THE INDUSTRY” , 1074-1079p. APRIL 27-28, 2023 225\u0007O’zbekistonda kambag’allikni qisqartirishda ishsizlik darajasini o’zgarish jarayonlarini statistic tahlili\u0007\u0007“Хизмат кўрсатиш соҳасини ривожлантириш ва камбағалликни қисқартиришда рақамли ҳамда инновацион технологиялардан фойдаланиш имкониятлари” мавзусидаги халқаро илмий-амалий конференция материаллари (III-қисм). Самарқанд иқтисодиёт ва сервис институти, 2023 йил 20-23 май. 87-91б.\u0007 226\u0007Туристилар оқимини эконометрик моделлаштириш ва прогнозлаш\u0007\u0007“Туризм соҳасига сайёҳларни жалб қилишда миллий ҳунармандчилик маҳсулотларини ривожлантириш истиқболлари” мавзусида халқаро илмий-амалий анжуман материаллари тўплами 25 март 2023 йил. Тошкент “Iqtisod moliya” 2023. 384-390 б.\u0007 227\u0007IMPROVEMENT OF THE GROUNDWATER MONITORING SYSTEM IN REAL TIME\u0007\u0007International Journal of Geology, Earth & Environmental Sciences ISSN: 2277-2081 An Open Access, Online International Journal Available at http://www.cibtech.org/jgee.htm 2023 Vol. 13, pp. 76-80/. (Хиндистон)",
    "pages": "",
    "coauthors": "11 бет, Рахматова Ф.О., Рахматова Ф.О."
  },
  {
    "id": 565,
    "origNum": 6,
    "title": "228\u0007Statistical assessment and forecasting of business activity in the territories of the republic of uzbekistan\u0007\u0007 IBAST.International Bulletin of Applied Science and Technology. Volume 3, Issue 6, June 2023 HYPERLINK \"https://doi.org /\" https://doi.org / 10.5281 / zenodo.8004898 8 bet Urunov R.S.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 566,
    "origNum": 229,
    "title": "Numerical modeling of groundwater filtration processes in irrigation areas",
    "status": "Чоп этилган",
    "publisher": "Problems of computational and appline mathematics. No.3(49) 2023. pp.21-32",
    "pages": "",
    "coauthors": "journals.airi.uz (www.pvpm.uz)."
  },
  {
    "id": 567,
    "origNum": 230,
    "title": "Еkonometrika-2; Еkonometrik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "Elektron daslik. T.: TMI 2023",
    "pages": "",
    "coauthors": "250 b."
  },
  {
    "id": 568,
    "origNum": 231,
    "title": "Ekonometrika",
    "status": "Чоп этилган",
    "publisher": "Elektron darslik. T.: TMI 2023",
    "pages": "",
    "coauthors": "Utanov B."
  },
  {
    "id": 569,
    "origNum": 232,
    "title": "Three-demensional mathematical model of groundwater level changes in irrigated land",
    "status": "Чоп этилган",
    "publisher": "Problems of computational and appline mathematics. No.5(52) 2023. pp.44-56",
    "pages": "",
    "coauthors": "journals.airi.uz (www.pvpm.uz)."
  },
  {
    "id": 570,
    "origNum": 233,
    "title": "Статистик кўрсаткичлар асосида ҳудудларнинг ижтимоий-иқтисодий ривожланишини рейтинг баҳолашни такомиллаштириш",
    "status": "Чоп этилган",
    "publisher": "“Statistika tizimini rivjjlantirishning milliy strategiyasi: nazariya va amaliyot” mavzusida xalqaro ilmiy – amaliy konferensiyaning materiallari to’plami. T.: 2023 yil 19 oktyabr. 46-51betlar.",
    "pages": "",
    "coauthors": "7 b."
  },
  {
    "id": 571,
    "origNum": 234,
    "title": "Иқтисодий объектларни классификациялашининг статистик усули ва дастурий таъминоти",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. № 6, 2023.",
    "pages": "",
    "coauthors": "Тошкент молия институти, 99-104 б."
  },
  {
    "id": 572,
    "origNum": 235,
    "title": "Особенности разработки картографических баз данных на основе геоинформационных систем в гидрогеологии.",
    "status": "Чоп этилган",
    "publisher": "ВЕСТНИК НУУз. – Ташкент, №3/2/1, 2023. – C. 316-319.",
    "pages": "",
    "coauthors": "4 б"
  },
  {
    "id": 573,
    "origNum": 236,
    "title": "Hududlarni YaIM (YaHM)da biznes rivoglanishi ulushi bo’yicha klassifikatsiyalash va baholashning statstik usuli va dasturiy ta’minoti",
    "status": "Чоп этилган",
    "publisher": "“O’ZBEKISTON STATISTIKA AXBORPTNOMASI” ilmiy electron jurnali.  2023/3(17)-son. ststmirron.uz",
    "pages": "",
    "coauthors": "12 b"
  },
  {
    "id": 574,
    "origNum": 237,
    "title": "Takroriy ekin ekiladigan hududlarda oqava suv miqdorining yer osti suv sathiga ta’siri “O‘ZBEKISTON AGRAR FANI XABARNOMASI” ilmiy-amaliy jurnal.",
    "status": "Чоп этилган",
    "publisher": "№ 2 (14) 2024. 75-78 b.",
    "pages": "",
    "coauthors": "4 b"
  },
  {
    "id": 581,
    "origNum": 238,
    "title": "Объектларни иқтисодий кўрсаткичлар бўйича клфассификацияси ва статистик таҳлили (ЯҲМда бизнеснинг улуши мисолида)",
    "status": "Чоп этилган",
    "publisher": "“Молия” илмий журнали. № 2, 2024.",
    "pages": "",
    "coauthors": "Тошкент давлат иқтисодиёт университети, 121-127 б."
  },
  {
    "id": 582,
    "origNum": 239,
    "title": "Takroriy ekin ekiladigan hududlarda suv miqdorining geofiltratsiya jarayonlariga ta’siri",
    "status": "Чоп этилган",
    "publisher": "Agro ilm. Agrar-iqtisodiy, ilmiy-amaliy jurnal. №3, 2024. 58-60b.",
    "pages": "",
    "coauthors": "."
  },
  {
    "id": 583,
    "origNum": 240,
    "title": "ARCGIS дастурида харитавий маълумотларнинг гидрогеологик шартли белгиларини тизимлаштириш",
    "status": "Чоп этилган",
    "publisher": "Геология фанлари университети хабарлари. №1, 2024. 25-28б.",
    "pages": "",
    "coauthors": "4 б"
  },
  {
    "id": 584,
    "origNum": 241,
    "title": "Gidrogeologik, muhandis-geologik va geoekologik fond materiallarini raqamlashtirishning ayrim amaliy jihatlari",
    "status": "Чоп этилган",
    "publisher": "O’zMU XABAPLARI. № 3/1 2024. 323-326 b.",
    "pages": "",
    "coauthors": "4b."
  },
  {
    "id": 585,
    "origNum": 242,
    "title": "Економетрика для практических занятий.",
    "status": "Чоп этилган",
    "publisher": "Учебно-методическое пособие. Ташкент.Изд.”Тахририй нашрёт” 2024.160с.",
    "pages": "",
    "coauthors": "160с."
  },
  {
    "id": 586,
    "origNum": 243,
    "title": "EKONOMETRICS. Manual for practice",
    "status": "Чоп этилган",
    "publisher": "Study guide. T.: “Tahririy nashriyot” publishing house. 2024. 124p. 120p.",
    "pages": "",
    "coauthors": "Jumayev A."
  },
  {
    "id": 587,
    "origNum": 244,
    "title": "Ер ости сувлари мониторинг тизимини ахборот-коммуникация технологиялари асосида такомиллаштириш EOS AKT O'tkir GUM",
    "status": "Чоп этилган",
    "publisher": "“Scienific foundations of raising the use of information technologies to a new level and modern problems of automation” III-international scientific conference. Novomber 26, 2024. 179-186pp.",
    "pages": "",
    "coauthors": "8p"
  },
  {
    "id": 588,
    "origNum": 245,
    "title": "Ахборот-коммуникация технологиялари асосида корхона фаолиятини ташкил этишни лоихалаштиришни такомиллаштириш вазифалари EOS MONITOR GUM",
    "status": "Чоп этилган",
    "publisher": "“Scienific foundations of raising the use of information technologies to a new level and modern problems of automation” III-international scientific conference. Novomber 26, 2024. 875-879pp.",
    "pages": "",
    "coauthors": "5р"
  },
  {
    "id": 589,
    "origNum": 246,
    "title": "Sug’oriladigan hududlarda yer osti suvlari harakatini matematik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "SUG' YER Бахтиёр 2024 “Scienific foundations of raising the use of information technologies to a new level and modern problems of automation” III-international scientific conference. Novomber 26, 2024. 505-512pp.",
    "pages": "",
    "coauthors": "GUM"
  },
  {
    "id": 590,
    "origNum": 247,
    "title": "Организация ГИС-данных для гидрогеологических исследований",
    "status": "Чоп этилган",
    "publisher": "“Scienific foundations of raising the use of information technologies to a new level and modern problems of automation” III-international scientific conference. Novomber 26, 2024. 869-874pp.",
    "pages": "",
    "coauthors": "5р"
  },
  {
    "id": 591,
    "origNum": 248,
    "title": "Ўзбекистонда ёшларнинг ижтимоий-иқтисодий фаоллигини оширишда статистика бўйича савохонлигининг ўрни GUM",
    "status": "Чоп этилган",
    "publisher": "“Ўзбекистонда ёшларнинг ижтимоий -иқтисодий фаоллигини ошириш: мавжуд муаммо ва истиқболли имкониятлар” Республика илмий-амалий конференция материаллари тўплами. 2024й. 15-ноябрь. 188-191б.",
    "pages": "",
    "coauthors": "4б"
  },
  {
    "id": 592,
    "origNum": 249,
    "title": "Амалий эконометрика",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. “Тахририй нашрёт” ТДИУ, 2024.-156 б.",
    "pages": "",
    "coauthors": "10 б.т., Утанов Б."
  },
  {
    "id": 593,
    "origNum": 250,
    "title": "Эконометрикага кириш фанидан услубий қўлланма",
    "status": "Чоп этилган",
    "publisher": "Услубий қўлланма. Тошкент гуманитар фанлар университети нашрёти. 2025. -160 б.",
    "pages": "",
    "coauthors": "10 б.т"
  },
  {
    "id": 594,
    "origNum": 251,
    "title": "Oliy ta`lim muassalarida ta`lim sifatini oshirishirishning ayrim yo`llari GUM",
    "status": "Чоп этилган",
    "publisher": "Oliy ta'lim muassasalarida ta'lim sifati va samaradorligini oshirish istiqbollari” mavzusidagi respublika ilmiy-amaliy konferensiya materiallari toʻplami. - T.: “Aloqa nashriyoti”, 2025. –480 b.48-50b.",
    "pages": "",
    "coauthors": "3b."
  },
  {
    "id": 595,
    "origNum": 252,
    "title": "Statistik baholash va ekonometrik modellashtirish orqali biznes rivojlanish tendensiyalarini samaradorligini baholash GUM",
    "status": "Чоп этилган",
    "publisher": "YASHIL IQTISODIYOT & TARAQQIYOT Ijtimiy, iqtisodiy, texnologik, ilmiy, ommabop jurnal. 2025-yil, aprel, № 4-son. 43-51b.",
    "pages": "",
    "coauthors": "https://yashil-iqtisodiyot-taraqqiyot.uz"
  },
  {
    "id": 596,
    "origNum": 253,
    "title": "Statistika fanidan testlar to’plami",
    "status": "Чоп этилган",
    "publisher": "Uslubiy qo’llanma. Toshkent gumanitar fanlar universiteti “Book Faktory” nashriyoti. 2025y. 71 bet",
    "pages": "",
    "coauthors": "71 bet"
  },
  {
    "id": 597,
    "origNum": 254,
    "title": "Statistika",
    "status": "Чоп этилган",
    "publisher": "Darslik (qayta ishlangan va to’ldirilgan nashr). Toshkent “Akadems Spase” nashryoti 2025. 284b.",
    "pages": "",
    "coauthors": "15,4 b.t"
  },
  {
    "id": 598,
    "origNum": 255,
    "title": "Statistika fanidan praktikum",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma (qayta ishlangan va to’ldirilgan nashr). Toshkent “Akadems Spase” nashryoti 2025. 230b.",
    "pages": "",
    "coauthors": "12 b.t"
  },
  {
    "id": 599,
    "origNum": 256,
    "title": "Геоинформационное моделирование как научный метод комплексного исследования природных процессов",
    "status": "Чоп этилган",
    "publisher": "Сборник конф.гидро. “GIDROGEOLOGIYA, MUHANDISLIK GEOLOGIYASI VA GEOEKOLOGIYA YO‘NALISHIDAGI ZAMONAVIY MUAMMOLAR VA ULARNING YECHIMLARI” “Gidrogeologiya va injenerlik geologiyasi instituti” davlat muassasasining 65 yillik yubileyiga bag‘ishlangan XALQARO ILMIY-AMALIY ANJUMAN TEZISLAR TOʻPLAMI II-qism. 20-21 noyabr 2025. 291-294б.",
    "pages": "",
    "coauthors": "4 бет"
  },
  {
    "id": 600,
    "origNum": 257,
    "title": "Zamonaviy axborot texnologiyalari asosida yer osti suvlari monitoring tizimlarini loihalashtirishni takomillashtirish masalalari Amaliiy fanlar konf GUM",
    "status": "Чоп этилган",
    "publisher": "Amaliy fanlar va texnologiyalar: sohalarga amaliy tadbiq etishning muammolari va yechimlari. Respublika ilmiy-amaliy anjumani. 30-aprel 2025-yil  292-298 b.",
    "pages": "",
    "coauthors": "7bet"
  },
  {
    "id": 601,
    "origNum": 258,
    "title": "Yer osti suvlari monitoring tizimlarini loihalashtirishni tekomillashtirishda zamonaviy yondoshuvlar va texnologik innovatsiyalar EOSMTI GUM",
    "status": "Чоп этилган",
    "publisher": "Development of science. Dekabr/12.Volumel 1.2025. 152-161pp",
    "pages": "",
    "coauthors": "10 bet"
  },
  {
    "id": 602,
    "origNum": 259,
    "title": "Raqamlashtirish sharoitida yer osti suvlari monitoring tizimlarini loihalashtirishni takomillashtiris asoslari Raqamlashtirish gidroingeo",
    "status": "Чоп этилган",
    "publisher": "The multidisciplinary journal of science and tehnology. Development of science. Ilmiy jurnali. 2025/7Volume-3.415-421",
    "pages": "",
    "coauthors": "6 bet"
  },
  {
    "id": 603,
    "origNum": 260,
    "title": "Gidrogeologik tadqiqotlarda GAT texnologiyalardan foydalanish istiqbollari Gidrogeologiyada GAT",
    "status": "Чоп этилган",
    "publisher": "“Zamonaviy innovatsion tadqiqotlarning dolzarb muammolari va rivojlanish tendensiyalari: yechimlar va istiqbollar” Respublika ilmiy-texnik anjuman materiallari to’olami. M.Ulug’bek nomidagi O’ZMU Jizzax filiali. 16-17-may. 2025y.126-131bb.",
    "pages": "",
    "coauthors": "6 bet"
  },
  {
    "id": 604,
    "origNum": 261,
    "title": "Raqamlashtirish sharoitida yer osti suvlari monitoring tizimlarini loihalashtirishni takomillashtiris asoslari XINDISTON",
    "status": "Чоп этилган",
    "publisher": "The multidisciplinary journal of science and tehnology. 2025.Volume-5, ISSUE-6. 1061-1066 pp Volume-4 ISSUE-38, November 2025. 60-65 pp.",
    "pages": "",
    "coauthors": "6 bet"
  },
  {
    "id": 605,
    "origNum": 263,
    "title": "Geoaxborot texnologiyalarini axborotga asoslangan boshqaruv tizimini takomillashtirish LONDON GUM",
    "status": "Чоп этилган",
    "publisher": "“Theoretical aspectsin the formation of pedagogical sciences” International scientific-online conference. GREAT BRITAIN, LONDON. 2025.",
    "pages": "",
    "coauthors": "2bet"
  },
  {
    "id": 606,
    "origNum": 264,
    "title": "The role of  geoinfirmation technologies in improving the design of medical institutions activities within the electronic government management system",
    "status": "Чоп этилган",
    "publisher": "Web of Teachers 2025-4 Web of Teachers: Inderscience Research. ISSN(E): 2938-379X. Volume 3. Issue 11. Novomber-2025. 171-176 pp. https://webofjournals.com",
    "pages": "",
    "coauthors": "GUM"
  },
  {
    "id": 607,
    "origNum": 265,
    "title": "Theoretical and Practical Foundations of Information Technologies and Modern to their Use in Public Administration AJEMA FAX7 GUM",
    "status": "Чоп этилган",
    "publisher": "AMERICAN JOURNAL OF ENGINEERING, MECHANICS AND ARCHITECTURE. Volume 3, Issue 7, 2025 ISSN (E): 2993-2637. 33-37pp.",
    "pages": "",
    "coauthors": "www. grnjournal.us"
  },
  {
    "id": 608,
    "origNum": 266,
    "title": "PRACTICE IN INTRODUCTION TO ECONOMETRICS",
    "status": "Чоп этилган",
    "publisher": "STUDY GUIDE. Tashkent “ZEBO PRINT” 2025.  132 р",
    "pages": "",
    "coauthors": "132 bet"
  },
  {
    "id": 609,
    "origNum": 267,
    "title": "STATISTIKA AMALIYOTIDA ZAMONAVIY AXBOROT KOMMUNIKATSIYA TEXNOLOGIYALARI ASOSIDA  MA’LUMOTLARNI INTEGRATSIYALASH YO’LLARI",
    "status": "Чоп этилган",
    "publisher": "“MILLIY STATISTIKA TIZIMIDA YANGI BOSQICH: BARQAROR RIVOJLANISH MAQSADLARI, XALQARO STANDARTLAR VA ZAMONAVIY TENDENSIYALAR”  mavzusida  respublika ilmiy-amaliy konferensiyasining materiallar to’plami. TDIU. T., 2026. 36-40 b. «_____»__________ 2024й.",
    "pages": "",
    "coauthors": "5 bet"
  },
  {
    "id": 616,
    "origNum": 1,
    "title": "Численное моделирование фильтрации подземных вод орощаемых массивов и пакеты прикладных программ _______»_______ Монография",
    "status": "Чоп этилган",
    "publisher": "Изд. «ФАН», Ташкент, 1991г. -177с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 618,
    "origNum": 2,
    "title": "Основы компьютеризации в гидрогеологии. _______»_______",
    "status": "Чоп этилган",
    "publisher": "Монография. НИИ гидрогеологии и инженерной геологии. –Ташкент, 1995, 110с.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 619,
    "origNum": 110,
    "title": "Умаров У.У.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 620,
    "origNum": 3,
    "title": "Фавќулодда вазиятлар ва мућофаза тадбирлари _______»______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма, «Университет», Т.:-2001й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 621,
    "origNum": 263,
    "title": "Нурходжаев А. Юнусов М.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 622,
    "origNum": 4,
    "title": "Божхона тизимида техник назорат воситалари ва алоќадан фойдаланиш _______»______ Ўќув ќўлланма, «Мећнат»,",
    "status": "Чоп этилган",
    "publisher": "Т.:, -2002 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 623,
    "origNum": 80,
    "title": "Джалилов С.Т. Ќаюмов С.Н. Кенжаев Р.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 624,
    "origNum": 5,
    "title": "Статистиканинг умумий назарияси _______»______ Маърузалар матни, Солиќ академияси,",
    "status": "Чоп этилган",
    "publisher": "Т., -2003 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 625,
    "origNum": 191,
    "title": "Кенжаев Р.Х.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 626,
    "origNum": 6,
    "title": "Защита населения и территорий от чрезвычайных ситуации _______»______",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие, Институт Гражданской защиты, Т., -2003 г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 627,
    "origNum": 236,
    "title": "Коллектив авторов",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 628,
    "origNum": 7,
    "title": "Солиќ статистикасининг назарий асослари _______»______",
    "status": "Чоп этилган",
    "publisher": "Ќўлланма. Солиќ академияси, Т., -2005 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 629,
    "origNum": 31,
    "title": "Мансурова Г.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 630,
    "origNum": 8,
    "title": "Теоретические основы статистики налогов _______»______",
    "status": "Чоп этилган",
    "publisher": "Ќўлланма. Солиќ академияси,Т., -2005 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 631,
    "origNum": 31,
    "title": "Мансурова Г.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 632,
    "origNum": 9,
    "title": "Молия математикаси _______»______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма. Солиќ академияси, Т., 2007 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 633,
    "origNum": 114,
    "title": "Сафоева Ќ.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 634,
    "origNum": 10,
    "title": "Статистика финансов _______»______",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие. (Ўќув ќўлланма). Т..: «IQTISOD-MOLIYA» 2009, 352 c.",
    "pages": "352 б.",
    "coauthors": "Шадиев Х.А."
  },
  {
    "id": 641,
    "origNum": 11,
    "title": "Солиќ тизимида ахборот технологиялари _______»______",
    "status": "Чоп этилган",
    "publisher": "Ўќув ќўлланма. Т.: «IQTISOD-MOLIYA» 2009, 220 c.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 642,
    "origNum": 220,
    "title": "Джайловов А. Джураев К.",
    "status": "Чоп этилган",
    "publisher": "",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 643,
    "origNum": 12,
    "title": "Иқтисодий математик усуллар ва моделлар _______»______",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. Ўзбекистон республикаси олий ва ўрта махсус таълим вазирлиги.-Тошкент: “Тафаккур бўстони”, 2012. 112бет. (7 босма табоқ)",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 645,
    "origNum": 13,
    "title": "Статистика бўйича практикум",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. Ўзбекистон республикаси олий ва ўрта махсус таълим вазирлиги.-Тошкент: “Тафаккур бўстони”, 2012. 312бет. (20 босма табоқ)",
    "pages": "312 б.",
    "coauthors": "Шодиев Х ва бошқалар"
  },
  {
    "id": 646,
    "origNum": 14,
    "title": "Статистика",
    "status": "Чоп этилган",
    "publisher": "Дарслик.Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги:-Тошкент: Тафаккур бўстони.2013.-384б.",
    "pages": "",
    "coauthors": "24 б/т"
  },
  {
    "id": 647,
    "origNum": 15,
    "title": "Экономическая статистика",
    "status": "Чоп этилган",
    "publisher": "Учебно-методический практикум(I-част). Ташкент: Тошкент шарқшунослик институти. 2014.-140б.",
    "pages": "",
    "coauthors": "9 б/т"
  },
  {
    "id": 648,
    "origNum": 16,
    "title": "Экономическая статистика Ўқув услубий қўлланма",
    "status": "Чоп этилган",
    "publisher": "Учебно-методическое пособия(II-част). Т: Тошкент шарқшунослик институти. 2015.-164б.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 649,
    "origNum": 17,
    "title": "Statistika bo’yisha praktikum",
    "status": "Чоп этилган",
    "publisher": "(2-nashir) O’quv qo’llanma /Oliy va o’rta mahsus ta’lim vazirligi. Toshkent moliya institute. T.: “IQTISOD-MOLIYA”. 2015. 336 bet.",
    "pages": "",
    "coauthors": "21 б/т"
  },
  {
    "id": 650,
    "origNum": 18,
    "title": "Moliya matematikasi",
    "status": "Чоп этилган",
    "publisher": "Elektron o’quv qo’llanma. Toshkent moliya institute. 2015yil, mart",
    "pages": "",
    "coauthors": "9 b/t"
  },
  {
    "id": 651,
    "origNum": 19,
    "title": "Статистика Методическое пособие (2 часть) босма",
    "status": "Чоп этилган",
    "publisher": "Методическое пособие (2 часть).-Т.: Ташкентский финансовый институт, 2017. -159 стр.",
    "pages": "",
    "coauthors": "159стр, Умарова М."
  },
  {
    "id": 652,
    "origNum": 20,
    "title": "Статистика Методическое пособие (1 часть)",
    "status": "Чоп этилган",
    "publisher": "Методическое пособие (1 часть).-Т.: Ташкентский финансовый институт, 2018. -120 стр. 120 стр.",
    "pages": "",
    "coauthors": "Шадиев Х."
  },
  {
    "id": 653,
    "origNum": 21,
    "title": "Эконометрика бўйича практикум",
    "status": "Чоп этилган",
    "publisher": "Услубий қўлланма.Т.:  ТМИ.,2018, 140бет",
    "pages": "",
    "coauthors": "140 бет"
  },
  {
    "id": 654,
    "origNum": 22,
    "title": "Ekonometrika asoslari",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma /Oliy va o’rta mahsus ta’lim vazirligi. Toshkent moliya institute. T.: “IQTISOD-MOLIYA”. 2018.172 bet.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 655,
    "origNum": 23,
    "title": "Statistika",
    "status": "Чоп этилган",
    "publisher": "Darslik / -T.: “Iqtisod moliya”, 2018.-448b.",
    "pages": "",
    "coauthors": "26 b.t."
  },
  {
    "id": 656,
    "origNum": 24,
    "title": "Статистика",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие / -Т.: «Iqtisod-Moliya», 2019. -266 c.",
    "pages": "",
    "coauthors": "16 б.т"
  },
  {
    "id": 657,
    "origNum": 25,
    "title": "EKONOMETRIKA",
    "status": "Чоп этилган",
    "publisher": "Darslik/-Т.: “Iqtisod-Moliya”, 2020.-240 b.",
    "pages": "",
    "coauthors": "240 бет"
  },
  {
    "id": 658,
    "origNum": 26,
    "title": "EKONOMETRIKA. Amaliy mashg’ulot uchun o’quv qo’llanma.",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma.—T.:”Iqtisod-Moliya,2020.-176 b.”",
    "pages": "",
    "coauthors": "176 бет"
  },
  {
    "id": 659,
    "origNum": 27,
    "title": "EKONOMETRIKA",
    "status": "Чоп этилган",
    "publisher": "ELERTRON DARSLIK /T.: TMI. 2021. -240 b.",
    "pages": "",
    "coauthors": "240 b."
  },
  {
    "id": 660,
    "origNum": 28,
    "title": "Ekonometrika asoslari",
    "status": "Чоп этилган",
    "publisher": "Elektron O’quv qo’llanma / T. TMI. 2021.172 bet.",
    "pages": "",
    "coauthors": "10 б/т"
  },
  {
    "id": 661,
    "origNum": 29,
    "title": "EKONOMETRIKA. Amaliy mashg’ulot uchun o’quv qo’llanma.",
    "status": "Чоп этилган",
    "publisher": "Elektron O’quv qo’llanma.—T.:TMI.,2021.-176 b.”",
    "pages": "",
    "coauthors": "176 бет"
  },
  {
    "id": 662,
    "origNum": 30,
    "title": "Янги Ўзбекистонда бизнесни ривожланиш жараёнларини моделлаштириш ва прогнозлаш",
    "status": "Чоп этилган",
    "publisher": "Монография. –Т.: “IQTISODIYOT”, 2021. -140 б.",
    "pages": "",
    "coauthors": "140 бет, Саидова М."
  },
  {
    "id": 663,
    "origNum": 31,
    "title": "STATISTUKA BO”YICHA PRAKTIKUM",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma. Toshkent. “Shafoat Nur Fayz” nashryoti, 2021.-360b.",
    "pages": "",
    "coauthors": "360 bet"
  },
  {
    "id": 664,
    "origNum": 32,
    "title": "ЭКОНОМЕТРИКА АСОСЛАРИ",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. –Наманган: “USMON NOSIR MEDIA”, 2022 й. 259б.",
    "pages": "",
    "coauthors": "259 бет, Саидова М."
  },
  {
    "id": 665,
    "origNum": 33,
    "title": "STATISTUKA BO”YICHA PRAKTIKUM",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma. T.: “Nihol print” OK nashryoti, 2022.-3120b.",
    "pages": "",
    "coauthors": "312 bet"
  },
  {
    "id": 666,
    "origNum": 34,
    "title": "Эконометрика",
    "status": "Чоп этилган",
    "publisher": "Учебное пособие. Ташкент.: Изд. “Nihol print” ОК, 2022.-188 стр.",
    "pages": "",
    "coauthors": "12б/т"
  },
  {
    "id": 667,
    "origNum": 35,
    "title": "Еkonometrika-2; Еkonometrik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "Darslik. T.; “Taxririy Nashriyot”  2022.-250b.",
    "pages": "",
    "coauthors": "250 b."
  },
  {
    "id": 668,
    "origNum": 36,
    "title": "Еkonometrika-2; Еkonometrik modellashtirish",
    "status": "Чоп этилган",
    "publisher": "Elektron daslik. T.: TMI 2023",
    "pages": "",
    "coauthors": "250 b."
  },
  {
    "id": 669,
    "origNum": 37,
    "title": "Ekonometrika",
    "status": "Чоп этилган",
    "publisher": "Elektron darslik. T.: TMI 2023",
    "pages": "",
    "coauthors": "Utanov B."
  },
  {
    "id": 670,
    "origNum": 38,
    "title": "Економетрика для практических занятий.",
    "status": "Чоп этилган",
    "publisher": "Учебно-методическое пособие. Ташкент.Изд.”Тахририй нашрёт” 2024.160с.",
    "pages": "",
    "coauthors": "160с."
  },
  {
    "id": 671,
    "origNum": 39,
    "title": "EKONOMETRICS. Manual for practice",
    "status": "Чоп этилган",
    "publisher": "Study guide. T.: “Tahririy nashriyot” publishing house. 2024. 124p. 120p.",
    "pages": "",
    "coauthors": "Jumayev A."
  },
  {
    "id": 672,
    "origNum": 40,
    "title": "Амалий эконометрика",
    "status": "Чоп этилган",
    "publisher": "Ўқув қўлланма. “Тахририй нашрёт” ТДИУ, 2024.-156 б.",
    "pages": "",
    "coauthors": "10 б.т., Утанов Б."
  },
  {
    "id": 673,
    "origNum": 41,
    "title": "Эконометрикага кириш фанидан услубий қўлланма",
    "status": "Чоп этилган",
    "publisher": "Услубий қўлланма. Тошкент гуманитар фанлар университети нашрёти. 2025. -160 б.",
    "pages": "",
    "coauthors": "10 б.т"
  },
  {
    "id": 674,
    "origNum": 42,
    "title": "Statistika fanidan testlar to’plami",
    "status": "Чоп этилган",
    "publisher": "Uslubiy qo’llanma. Toshkent gumanitar fanlar universiteti “Book Faktory” nashriyoti. 2025y. 71 bet",
    "pages": "",
    "coauthors": "71 bet"
  },
  {
    "id": 675,
    "origNum": 43,
    "title": "Statistika",
    "status": "Чоп этилган",
    "publisher": "Darslik (qayta ishlangan va to’ldirilgan nashr). Toshkent “Akadems Spase” nashryoti 2025. 284b.",
    "pages": "",
    "coauthors": "15,4 b.t"
  },
  {
    "id": 676,
    "origNum": 44,
    "title": "Statistika fanidan praktikum",
    "status": "Чоп этилган",
    "publisher": "O’quv qo’llanma (qayta ishlangan va to’ldirilgan nashr). Toshkent “Akadems Spase” nashryoti 2025. 230b.",
    "pages": "",
    "coauthors": "12 b.t"
  },
  {
    "id": 677,
    "origNum": 45,
    "title": "PRACTICE IN INTRODUCTION TO ECONOMETRICS",
    "status": "Чоп этилган",
    "publisher": "STUDY GUIDE. Tashkent “ZEBO PRINT” 2025.  132 р «_____»__________ 2024й.",
    "pages": "",
    "coauthors": "132 bet"
  },
  {
    "id": 684,
    "origNum": 1,
    "title": "Сборник «Современные методы и обработки данных в гидрогеологии» _______»_______",
    "status": "Чоп этилган",
    "publisher": "Труды ГИДРОИНГЕО, Ташкент: САИГИМС, 1983г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 686,
    "origNum": 2,
    "title": "Сборник «Применение ЭВМ при решении задач гидрогеологии и инженерной геологии» _______»_______",
    "status": "Чоп этилган",
    "publisher": "Труды ГИДРОИНГЕО, Ташкент; САИГИМС, 1987г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 688,
    "origNum": 3,
    "title": "Сборник «Современные методы исследований в гидрогеологии и инженерной геологии» _______»_______",
    "status": "Чоп этилган",
    "publisher": "Труды ГИДРОИНГЕО, Ташкент; САИГИМС, 1988г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 690,
    "origNum": 4,
    "title": "Сборник «Применение математических методов и ЭВМ в гидрогеологии и инженерной геологии» _______»_______",
    "status": "Чоп этилган",
    "publisher": "Депонированная N 923- МГ 90 от 26. 09 90. Ташкент. 1990г.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 692,
    "origNum": 5,
    "title": "Фарѓона водийси атроф мущит мониторинги ва экологияси быйича минтаќавий анжуман тезислари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Фарѓона политехника институти илмий ишлар тўплами. Фарѓона, 1994 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 694,
    "origNum": 6,
    "title": "И.А. Каримов «Ўзбекистон XXI асрга интилмоќда», аћолини фавќулодда вазиятлардан ћимоя ќилишнинг долзарб муаммолари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Фавќулодда вазиятлар вазирлиги Фуќаро мућофазаси институти илмий-амалий анжуман материаллари. Тошкент-1999й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 696,
    "origNum": 7,
    "title": "Аћолини фавќулодда вазиятлардан мућофаза ќилишнинг долзарб муаммолари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Фавќулодда вазиятлар вазирлиги Фуќаро мућофазаси институти илмий-амалий анжуман материаллари. Тошкент-2000й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 698,
    "origNum": 8,
    "title": "Иќтисодни эркинлаштириш шароитида божхона тизимини такомиллаштириш йўллари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Солиќ ва божхона органлари Академияси илмий-амалий конференцияси материаллари.Т,2002 й.",
    "pages": "304 б.",
    "coauthors": ""
  },
  {
    "id": 699,
    "origNum": 9,
    "title": "Халќаро иќтисодий муносабатларни ривожлантиришда Солиќ механизми _______»_______",
    "status": "Чоп этилган",
    "publisher": "Солиќ ва божхона органлари Академияси Халќаро илмий-амалий конференцияси материаллари. Т., 2002 й.",
    "pages": "382 б.",
    "coauthors": ""
  },
  {
    "id": 700,
    "origNum": 10,
    "title": "Божхона нозирининг автоматлаштирилган иш жойи. _______»_______",
    "status": "Чоп этилган",
    "publisher": "Ўќув-услубий ќўлланма. Т., 2002й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 708,
    "origNum": 11,
    "title": "Солиќ сиёсатини янада такомиллаштириш – принципиал мућим устувор вазифа _______»_______",
    "status": "Чоп этилган",
    "publisher": "Солиќ академияси Республика илмий – амалий конференция материаллари. Т., 2005 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 710,
    "origNum": 12,
    "title": "Солиќ сиёсатини янада эркинлаштириш – энг мућим устувор вазифа _______»_______",
    "status": "Чоп этилган",
    "publisher": "Ёш олимлар ва иќтидорли талабаларнинг Республика илмий – амалий конференция материаллари. Т., 2007 й.",
    "pages": "375 б.",
    "coauthors": ""
  },
  {
    "id": 711,
    "origNum": 13,
    "title": "Ўзбекистон Республикасида ѓазначилик тизимини шакллантириш шароитида бюджет-солиќ сиёсатининг долзарб масалалари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Солиќ академияси Республика илмий – амалий конференция материаллари. Т., 2007 й.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 713,
    "origNum": 14,
    "title": "Иќтисодиётни эркинлаштириш шароитида солиќ тизимини такомиллаштириш масалалари _______»_______",
    "status": "Чоп этилган",
    "publisher": "Ёш олимлар ва иќтидорли талабаларнинг Республика илмий – амалий конференция материаллари. Т., 2008 й.",
    "pages": "412 б.",
    "coauthors": ""
  },
  {
    "id": 714,
    "origNum": 15,
    "title": "Мамлакат солиќ сиёсатини янада эркинлаштриш – иќтисодиётни ривожлантиришнинг мућим омили сифатида _______»_______",
    "status": "Чоп этилган",
    "publisher": "Республика илмий – амалий конференция материаллари. Т., 2008 й.",
    "pages": "370 б.",
    "coauthors": ""
  },
  {
    "id": 715,
    "origNum": 17,
    "title": "«Иќтисодиётни модернизациялашда солиќ сиёсатини эркинлаштиришнинг устувор йўналишлари ва Ўзбекистон шароитида жаћон молиявий-иќтисодий инќирозининг салбий таъсирини бартараф этишдаги солиќ механизмининг ўрни»",
    "status": "Чоп этилган",
    "publisher": "Республика илмий-амалий конференцияси материаллари, Тошкент – 2009, 14-15 май.",
    "pages": "440 б.",
    "coauthors": ""
  },
  {
    "id": 716,
    "origNum": 18,
    "title": "“Ўзбекистон Республикасида ижтимоий-иқтисодий ривожланиш жараёнларини статистик таҳлил қилиш масалалари”",
    "status": "Чоп этилган",
    "publisher": "Олий ўқув юртлариаро илмий-амалий конференция материаллари. Тошкент. ТМИ, 2014, 10 июнь.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 718,
    "origNum": 19,
    "title": "“Мамлакатимиз иқтисодиётида таркибий ўзгаришлар жараёнларини амалга ошириш шароитида статистика тизими фаолиятининг ривожланиш босқичлари” мавзусидаги вазирлик миқёсидаги илмий-амалий конференцияси. 2016 йил 10 декабрь Тошкент молия инсьтитути. Тошкент 2016",
    "status": "Чоп этилган",
    "publisher": "Вазирлик миқёсидаги илмий-амалий конференция материаллари. 2016 йил 10 декабрь Тошкент молия институти. Тошкент 2016",
    "pages": "",
    "coauthors": "500"
  },
  {
    "id": 719,
    "origNum": 20,
    "title": "“Иқтисодиётни модернизация ва диверсификация қилиш шароитида таркибий ўзгаришларнинг самарали йўлларини статистик методлар асосида ўрганиш ва такомиллаштириш масалалари” мавзусидаги республика миқёсидаги илмий-амалий анжуман материаллари",
    "status": "Чоп этилган",
    "publisher": "2017 йил 14 декабрь 2017 йил 14 декабрь © «VneshInvestProm», Тошкент2017",
    "pages": "328 б.",
    "coauthors": "Республика миқёсидаги илмий-амалий анжуман материаллари"
  },
  {
    "id": 720,
    "origNum": 21,
    "title": "Ўзбекистонда миллий статистика тизимини такомиллаштиришнинг устувор йўналишлари” мавзусидаги республика илмий-амалий анжуманининг материаллар тўплами.2021 й. 27-ноябрь. –Т.: ТМИ, 2021. 8-14 б.",
    "status": "Чоп этилган",
    "publisher": "Республика илмий-амалий анжуман материаллар тўплами.2021 й. 27-ноябрь. –Т.: ТМИ, 2021. 8-14 б.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 721,
    "origNum": 22,
    "title": "“Statistika tizimini rivjjlantirishning milliy strategiyasi: nazariya va amaliyot” mavzusida xalqaro ilmiy – amaliy konferensiyaning materiallari to’plami. 2023 yil 19 oktyabr.-T.: TMI, 2023. 46-51betlar",
    "status": "Чоп этилган",
    "publisher": "Xalqaro ilmiy-amaliy konferensiya materiallari to’plami. 2023yil 19 oktyabr. T.: TMI, 2023. 523b. Хабибуллаев Иброхим                 ______________               \"_____\"__________ 2024й.",
    "pages": "",
    "coauthors": "МАТБУОТга оид материаллар"
  },
  {
    "id": 728,
    "origNum": 1,
    "title": "Давлат солиќ тизимида кадрларни ќайта тайёрлаш ва малакасини оширишни ташкил этилиши ћаќида _______\"_______",
    "status": "Чоп этилган",
    "publisher": "Ўзбекистон радиоканалининг «Жараён» сиёсий-таћлилий эшиттириши. 18 март 2005 йил, соат 1000 – 1040 гача.",
    "pages": "",
    "coauthors": "40 даќиќа"
  },
  {
    "id": 729,
    "origNum": 2,
    "title": "Дастлабки ќадамлар _______»_______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌЛАР ва БОЖХОНА ХАБАРЛАРИ» молиявий-иќтисодий газета. 28 март 2005 йил, 14(558)-сон.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 731,
    "origNum": 3,
    "title": "Ходимнинг билим ва малакаси – ћал ќилувчи мезон _______»_______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌЛАР ва БОЖХОНА ХАБАРЛАРИ» молиявий-иќтисодий газета. 30 май 2005 йил, 23(567)-сон.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 733,
    "origNum": 4,
    "title": "Солиќ таълими: у ќандай бўлиши керак? _______\"______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌЛАР ва БОЖХОНА ХАБАРЛАРИ» молиявий-иќтисодий газета. 1 август 2005 йил, 31(575)-сон.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 735,
    "origNum": 5,
    "title": "«Кадрлар тайёрлаш миллий дастури» амалда _______\"______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌ ва ДУНЁ» иќтисодий-ижтимоий, бадиий газета. Январь 2005",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 737,
    "origNum": 5,
    "title": "Илм излаган кам бўлмас! _______\"______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌЛАР ва БОЖХОНА ХАБАРЛАРИ» молиявий-иќтисодий газета. 6 февраль 2007 йил, 6(654)-сон.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 739,
    "origNum": 6,
    "title": "Таълимдаги узвийлик-малакали мутахассис гарови _______\"______",
    "status": "Чоп этилган",
    "publisher": "«СОЛИЌ ва ДУНЁ» иќтисодий-ижтимоий, бадиий газета. Февраль 2007 йил, 03(51) сон.",
    "pages": "",
    "coauthors": ""
  },
  {
    "id": 741,
    "origNum": 7,
    "title": "Таълим тизимида иқтисодий таълимни такомиллаштиришнинг айрим масалалари ҳақида _______\"______",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2015 й. Март №3",
    "pages": "",
    "coauthors": "2бет"
  },
  {
    "id": 742,
    "origNum": 8,
    "title": "Ўзбекистон республикаси аҳолиси сонини ортиб боришининг асосий омиллари _______\"______",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2015 й. Май №5",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 743,
    "origNum": 9,
    "title": "IMPORTANCE OF STATISTICS IN ECONOMICS (Макола газетада)",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси., 2015 йил, декабрь №12",
    "pages": "",
    "coauthors": "3 бет"
  },
  {
    "id": 744,
    "origNum": 10,
    "title": "Республикада бизнес ва уни ривожлантиришнинг айрим масалалари Газетеда мақола босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси.,  2017 йил, феврал-март сони",
    "pages": "",
    "coauthors": "2 бет, Саидова М."
  },
  {
    "id": 745,
    "origNum": 11,
    "title": "O’zbekiston tashqi iqtisodiy faoliyati va uning rivoglanishi босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси., 2017 йил, феврал-март сони",
    "pages": "",
    "coauthors": "2 бет"
  },
  {
    "id": 746,
    "origNum": 12,
    "title": "Моделирование и краткосрочное прогнозирование показателей развития бизнеса в Узбекистане",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” газетаси ТМИнинг иқтисодий-маърифий газетаси. 2017 й. июль, №7",
    "pages": "",
    "coauthors": "4 бет, Саидова М."
  },
  {
    "id": 747,
    "origNum": 13,
    "title": "Иқтисодиётда статистик усуллар: таҳлил ва таклифлар босма",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2017 й. декабрь, №12",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 748,
    "origNum": 14,
    "title": "Статистикадан ким ва нега фойдаланилади?",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2018й. сентябрь, 9(174) сон",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 749,
    "origNum": 15,
    "title": "Нега СТАТИСТИКАГА мурожаат қилинади?",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2018й. декабрь, 12(177) сон",
    "pages": "",
    "coauthors": "6 бет"
  },
  {
    "id": 750,
    "origNum": 16,
    "title": "Математикада ҳам кризис бўладими?",
    "status": "Чоп этилган",
    "publisher": "“Молиячи” ТМИнинг иқтисодий-маърифий газетаси. 2019й. апрель, 4(181) сон Хабибуллаев Иброхим                           ______________                      \"_____\"__________ 2024й.",
    "pages": "",
    "coauthors": "6 бет"
  }
];
